<html>
   <head>
      <meta content="text/html; charset=UTF-8" http-equiv="content-type">
      <style type="text/css">@import url('https://themes.googleusercontent.com/fonts/css?kit=fpjTOVmNbO4Lz34iLyptLUXza5VhXqVC6o75Eld_V98');.lst-kix_list_1-3>li:before{content:"\0025cf  "}.lst-kix_list_1-4>li:before{content:"o  "}ul.lst-kix_list_1-0{list-style-type:none}.lst-kix_list_1-7>li:before{content:"o  "}.lst-kix_list_1-5>li:before{content:"\0025aa  "}.lst-kix_list_1-6>li:before{content:"\0025cf  "}ul.lst-kix_list_1-3{list-style-type:none}.lst-kix_list_1-0>li:before{content:"-  "}ul.lst-kix_list_1-4{list-style-type:none}.lst-kix_list_1-8>li:before{content:"\0025aa  "}ul.lst-kix_list_1-1{list-style-type:none}ul.lst-kix_list_1-2{list-style-type:none}ul.lst-kix_list_1-7{list-style-type:none}.lst-kix_list_1-1>li:before{content:"o  "}.lst-kix_list_1-2>li:before{content:"\0025aa  "}ul.lst-kix_list_1-8{list-style-type:none}ul.lst-kix_list_1-5{list-style-type:none}ul.lst-kix_list_1-6{list-style-type:none}ol{margin:0;padding:0}table td,table th{padding:0}.c11{padding-top:24pt;padding-bottom:6pt;line-height:1.0;page-break-after:avoid;orphans:2;widows:2;text-align:center}.c0{color:#000000;font-weight:400;text-decoration:none;vertical-align:baseline;font-size:15pt;font-family:"Calibri";font-style:normal}.c1{padding-top:0pt;padding-bottom:0pt;line-height:1.0;orphans:2;widows:2;text-align:left;margin-right:36pt}.c4{padding-top:0pt;text-indent:36pt;padding-bottom:0pt;line-height:1.0;orphans:2;widows:2;text-align:left}.c6{color:#000000;font-weight:700;text-decoration:none;vertical-align:baseline;font-size:24pt;font-family:"Calibri";font-style:normal}.c2{color:#000000;font-weight:700;text-decoration:none;vertical-align:baseline;font-size:15pt;font-family:"Calibri";font-style:normal}.c7{padding-top:24pt;padding-bottom:6pt;line-height:1.0;page-break-after:avoid;orphans:2;widows:2;text-align:left}.c5{padding-top:0pt;padding-bottom:0pt;line-height:1.0;orphans:2;widows:2;text-align:left}.c9{font-size:15pt;font-family:"Arial";font-weight:400}.c12{background-color:#ffffff;max-width:487.3pt;padding:72pt 54pt 72pt 54pt}.c3{height:11pt}.c10{font-size:15pt}.c8{margin-right:72pt}.title{padding-top:24pt;color:#000000;font-weight:700;font-size:36pt;padding-bottom:6pt;font-family:"Calibri";line-height:1.0;page-break-after:avoid;orphans:2;widows:2;text-align:left}.subtitle{padding-top:18pt;color:#666666;font-size:24pt;padding-bottom:4pt;font-family:"Georgia";line-height:1.0;page-break-after:avoid;font-style:italic;orphans:2;widows:2;text-align:left}li{color:#000000;font-size:11pt;font-family:"Calibri"}p{margin:0;color:#000000;font-size:11pt;font-family:"Calibri"}h1{padding-top:24pt;color:#000000;font-weight:700;font-size:24pt;padding-bottom:6pt;font-family:"Calibri";line-height:1.0;page-break-after:avoid;orphans:2;widows:2;text-align:left}h2{padding-top:18pt;color:#000000;font-weight:700;font-size:18pt;padding-bottom:4pt;font-family:"Calibri";line-height:1.0;page-break-after:avoid;orphans:2;widows:2;text-align:left}h3{padding-top:14pt;color:#000000;font-weight:700;font-size:14pt;padding-bottom:4pt;font-family:"Calibri";line-height:1.0;page-break-after:avoid;orphans:2;widows:2;text-align:left}h4{padding-top:12pt;color:#000000;font-weight:700;font-size:12pt;padding-bottom:2pt;font-family:"Calibri";line-height:1.0;page-break-after:avoid;orphans:2;widows:2;text-align:left}h5{padding-top:11pt;color:#000000;font-weight:700;font-size:11pt;padding-bottom:2pt;font-family:"Calibri";line-height:1.0;page-break-after:avoid;orphans:2;widows:2;text-align:left}h6{padding-top:10pt;color:#000000;font-weight:700;font-size:10pt;padding-bottom:2pt;font-family:"Calibri";line-height:1.0;page-break-after:avoid;orphans:2;widows:2;text-align:left}</style>
   </head>
   <body >
      <h1 >&#1575;&#1604;&#1571;&#1587;&#1574;&#1604;&#1577; &#1575;&#1604;&#1588;&#1575;&#1574;&#1593;&#1577;</span></h1>
      <h1 >&#1610;&#1590;&#1605; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1604;&#1601; &#1571;&#1576;&#1585;&#1586; &#1575;&#1604;&#1571;&#1587;&#1574;&#1604;&#1577; &#1575;&#1604;&#1588;&#1575;&#1574;&#1593;&#1577; &#1581;&#1608;&#1604; &#1580;&#1575;&#1605;&#1593;&#1577; &#1581;&#1575;&#1574;&#1604; &#1608;&#1571;&#1606;&#1592;&#1605;&#1577; &#1575;&#1604;&#1583;&#1585;&#1575;&#1587;&#1577; &#1576;&#1607;&#1575;</span></h1>
      <h1 >&#1575;&#1604;&#1575;&#1587;&#1578;&#1601;&#1587;&#1575;&#1585;&#1575;&#1578; &#1581;&#1608;&#1604; &#1575;&#1604;&#1602;&#1576;&#1608;&#1604; &#1608;&#1575;&#1604;&#1578;&#1587;&#1580;&#1610;&#1604; </span></h1>
      <p >&#1587;: &#1605;&#1575; &#1607;&#1610; &#1575;&#1604;&#1606;&#1587;&#1576;&#1577; &#1575;&#1604;&#1605;&#1608;&#1586;&#1608;&#1606;&#1577; &#1604;&#1604;&#1602;&#1576;&#1608;&#1604; &#1601;&#1610; &#1580;&#1575;&#1605;&#1593;&#1577; &#1581;&#1575;&#1574;&#1604;&#1567;</span></p>
      <p >&#1587;: &nbsp;&#1607;&#1604; &#1610;&#1608;&#1580;&#1583; &#1587;&#1606;&#1577; &#1578;&#1581;&#1590;&#1610;&#1585;&#1610;&#1577; &#1601;&#1610; &#1580;&#1575;&#1605;&#1593;&#1577; &#1581;&#1575;&#1574;&#1604;&#1567;</span></p>
      <p >&#1587;: &#1607;&#1604; &#1610;&#1608;&#1580;&#1583; &#1578;&#1593;&#1604;&#1610;&#1605; &#1605;&#1608;&#1575;&#1586;&#1610; &#1601;&#1610; &#1580;&#1575;&#1605;&#1593;&#1577; &#1581;&#1575;&#1574;&#1604;&#1567;</span></p>
      <p >&#1587;: &#1607;&#1604; &#1610;&#1605;&#1603;&#1606; &#1575;&#1604;&#1581;&#1589;&#1608;&#1604; &#1593;&#1604;&#1609; &#1588;&#1607;&#1575;&#1583;&#1578;&#1610;&#1606; &#1576;&#1603;&#1575;&#1604;&#1608;&#1585;&#1610;&#1608;&#1587; &#1605;&#1606; &#1580;&#1575;&#1605;&#1593;&#1577; &#1581;&#1575;&#1574;&#1604; &#1601;&#1610; &#1578;&#1582;&#1589;&#1589;&#1610;&#1606; &#1605;&#1582;&#1578;&#1604;&#1601;&#1610;&#1606;&#1567;</span></p>
      <p >&#1587;: &#1607;&#1604; &#1610;&#1608;&#1580;&#1583; &#1576;&#1585;&#1606;&#1575;&#1605;&#1580; &#1578;&#1580;&#1587;&#1610;&#1585; &#1601;&#1610; &#1580;&#1575;&#1605;&#1593;&#1577; &#1581;&#1575;&#1574;&#1604;&#1567;</span></p>
      <p >&#1587;: &#1605;&#1578;&#1609; &#1578;&#1593;&#1604;&#1606; &#1601;&#1578;&#1585;&#1577; &#1575;&#1604;&#1578;&#1602;&#1583;&#1610;&#1605; &#1593;&#1604;&#1609; &#1580;&#1575;&#1605;&#1593;&#1577; &#1581;&#1575;&#1574;&#1604;&#1567;</span></p>
      <p >&#1587;: &#1607;&#1604; &#1575;&#1604;&#1605;&#1587;&#1575;&#1585; &#1575;&#1604;&#1589;&#1581;&#1610; &#1610;&#1588;&#1578;&#1585;&#1591; &#1581;&#1583;&#1610;&#1579;&#1610; &#1575;&#1604;&#1578;&#1582;&#1585;&#1580; &#1601;&#1602;&#1591;&#1567; </span></p>
      <h1 >&#1575;&#1604;&#1575;&#1587;&#1578;&#1601;&#1587;&#1575;&#1585;&#1575;&#1578; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577; &#1581;&#1608;&#1604; &#1606;&#1592;&#1575;&#1605; &#1575;&#1604;&#1583;&#1585;&#1575;&#1587;&#1577;:</span></h1>
      <p >&#1587;: &#1605;&#1575; &#1607;&#1608; &#1606;&#1592;&#1575;&#1605; &#1575;&#1604;&#1583;&#1585;&#1575;&#1587;&#1577; &#1576;&#1580;&#1575;&#1605;&#1593;&#1577; &#1581;&#1575;&#1574;&#1604;&#1567; &#1608;&#1607;&#1604; &#1610;&#1608;&#1580;&#1583; &#1575;&#1606;&#1578;&#1587;&#1575;&#1576;&#1567;</span></p>
      <p >&#1580;: &#1606;&#1592;&#1575;&#1605; &#1575;&#1604;&#1583;&#1585;&#1575;&#1587;&#1577; &#1575;&#1606;&#1578;&#1592;&#1575;&#1605;&#1548; &#1604;&#1575; &#1610;&#1608;&#1580;&#1583; &#1575;&#1606;&#1578;&#1587;&#1575;&#1576; &#1576;&#1580;&#1575;&#1605;&#1593;&#1577; &#1581;&#1575;&#1574;&#1604;</span></p>
      <p >&#1587;: &#1605;&#1575; &#1607;&#1608; &#1575;&#1604;&#1605;&#1593;&#1583;&#1604; &#1575;&#1604;&#1605;&#1587;&#1578;&#1582;&#1583;&#1605; &#1576;&#1580;&#1575;&#1605;&#1593;&#1577; &#1581;&#1575;&#1574;&#1604;&#1567;</span></p>
      <p >&#1580;: &#1575;&#1604;&#1605;&#1593;&#1583;&#1604; &#1575;&#1604;&#1605;&#1587;&#1578;&#1582;&#1583;&#1605; &#1576;&#1580;&#1575;&#1605;&#1593;&#1577; &#1581;&#1575;&#1574;&#1604; &#1605;&#1606; (4)</span></p>
      <p >&#1587;: &#1571;&#1606;&#1575; &#1591;&#1575;&#1604;&#1576; &#1576;&#1580;&#1575;&#1605;&#1593;&#1577; &#1581;&#1575;&#1574;&#1604; &#1607;&#1604; &#1610;&#1605;&#1603;&#1606;&#1606;&#1610; &#1575;&#1604;&#1578;&#1581;&#1608;&#1610;&#1604; &#1573;&#1604;&#1609; &#1580;&#1575;&#1605;&#1593;&#1577; &#1571;&#1582;&#1585;&#1609;&#1567;</span></p>
      <p >&#1580;: &#1610;&#1605;&#1603;&#1606;&#1603; &#1575;&#1604;&#1578;&#1581;&#1608;&#1610;&#1604; &#1573;&#1604;&#1609; &#1580;&#1575;&#1605;&#1593;&#1577; &#1571;&#1582;&#1585;&#1609; &#1576;&#1593;&#1583; &#1583;&#1585;&#1575;&#1587;&#1577; &#1601;&#1589;&#1604; &#1583;&#1585;&#1575;&#1587;&#1610; &#1608;&#1575;&#1581;&#1583; &#1593;&#1604;&#1609; &#1575;&#1604;&#1571;&#1602;&#1604; &#1601;&#1610; &#1580;&#1575;&#1605;&#1593;&#1577; &#1581;&#1575;&#1574;&#1604;&#1548; &#1576;&#1602;&#1610;&#1577; &#1575;&#1604;&#1588;&#1585;&#1608;&#1591; &#1608;&#1575;&#1604;&#1605;&#1608;&#1575;&#1593;&#1610;&#1583; &#1578;&#1581;&#1583;&#1583;&#1607;&#1575; &#1575;&#1604;&#1580;&#1575;&#1605;&#1593;&#1577; &#1575;&#1604;&#1605;&#1615;&#1585;&#1575;&#1583; &#1575;&#1604;&#1578;&#1581;&#1608;&#1610;&#1604; &#1573;&#1604;&#1610;&#1607;&#1575;</span></p>
      <p >&#1587;: &#1605;&#1575; &#1607;&#1608; &#1575;&#1604;&#1578;&#1602;&#1608;&#1610;&#1605; &#1575;&#1604;&#1571;&#1603;&#1575;&#1583;&#1610;&#1605;&#1610;&#1567; </span></p>
      <p >&#1580;: &#1575;&#1604;&#1578;&#1602;&#1608;&#1610;&#1605; &#1575;&#1604;&#1571;&#1603;&#1575;&#1583;&#1610;&#1605;&#1610; &#1610;&#1581;&#1578;&#1608;&#1610; &#1593;&#1604;&#1609; &#1571;&#1607;&#1605; &#1575;&#1604;&#1605;&#1608;&#1575;&#1593;&#1610;&#1583; &#1604;&#1604;&#1593;&#1605;&#1604;&#1610;&#1575;&#1578; &#1575;&#1604;&#1571;&#1603;&#1575;&#1583;&#1610;&#1605;&#1610;&#1577; &#1603;&#1605;&#1608;&#1575;&#1593;&#1610;&#1583; &#1575;&#1604;&#1578;&#1587;&#1580;&#1610;&#1604; &#1608;&#1575;&#1604;&#1578;&#1582;&#1589;&#1610;&#1589; &#1608;&#1575;&#1604;&#1578;&#1581;&#1608;&#1610;&#1604;&#1548; &#1608;&#1610;&#1578;&#1605; &#1575;&#1604;&#1573;&#1593;&#1604;&#1575;&#1606; &#1593;&#1606;&#1607; &#1576;&#1583;&#1575;&#1610;&#1577; &#1603;&#1604; &#1593;&#1575;&#1605; &#1583;&#1585;&#1575;&#1587;&#1610; </span></p>
      <p >&#1587;: &#1605;&#1606; &#1607;&#1608; &#1575;&#1604;&#1605;&#1585;&#1588;&#1583; &#1575;&#1604;&#1571;&#1603;&#1575;&#1583;&#1610;&#1605;&#1610;&#1567; &#1608;&#1603;&#1610;&#1601; &#1610;&#1605;&#1603;&#1606;&#1606;&#1610; &#1605;&#1593;&#1585;&#1601;&#1578;&#1607;&#1567;</span></p>
      <p >&#1580;: &#1575;&#1604;&#1605;&#1585;&#1588;&#1583; &#1575;&#1604;&#1571;&#1603;&#1575;&#1583;&#1610;&#1605;&#1610; &#1607;&#1608; &#1593;&#1590;&#1608; &#1607;&#1610;&#1574;&#1577; &#1578;&#1583;&#1585;&#1610;&#1587; &#1605;&#1603;&#1604;&#1601; &#1576;&#1573;&#1585;&#1588;&#1575;&#1583;&#1603; &#1601;&#1610; &#1603;&#1604; &#1605;&#1575; &#1610;&#1578;&#1593;&#1604;&#1602; &#1576;&#1575;&#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1571;&#1603;&#1575;&#1583;&#1610;&#1605;&#1610;&#1577; &#1608;&#1575;&#1604;&#1575;&#1580;&#1578;&#1605;&#1575;&#1593;&#1610;&#1577;&#1548; &#1608;&#1610;&#1605;&#1603;&#1606;&#1603; &#1605;&#1593;&#1585;&#1601;&#1577; &#1605;&#1585;&#1588;&#1583;&#1603; &#1575;&#1604;&#1571;&#1603;&#1575;&#1583;&#1610;&#1605;&#1610; &#1605;&#1606; &#1582;&#1604;&#1575;&#1604; &#1605;&#1585;&#1575;&#1580;&#1593;&#1577; &#1585;&#1574;&#1610;&#1587; &#1575;&#1604;&#1602;&#1587;&#1605;</span></p>
      <p >&#1587;: &#1607;&#1604; &#1578;&#1608;&#1580;&#1583; &#1587;&#1606;&#1577; &#1578;&#1581;&#1590;&#1610;&#1585;&#1610;&#1577; &#1604;&#1604;&#1591;&#1604;&#1576;&#1577; &#1575;&#1604;&#1605;&#1587;&#1578;&#1580;&#1583;&#1610;&#1606;&#1567;</span></p>
      <p >&#1580;: &#1606;&#1593;&#1605;&#1548; &#1575;&#1604;&#1587;&#1606;&#1577; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609; &#1576;&#1580;&#1575;&#1605;&#1593;&#1577; &#1581;&#1575;&#1574;&#1604; &#1607;&#1610; &#1587;&#1606;&#1577; &#1578;&#1581;&#1590;&#1610;&#1585;&#1610;&#1577; &#1604;&#1580;&#1605;&#1610;&#1593; &#1575;&#1604;&#1591;&#1604;&#1576;&#1577; &#1575;&#1604;&#1605;&#1587;&#1578;&#1580;&#1583;&#1610;&#1606; &#1576;&#1575;&#1587;&#1578;&#1579;&#1606;&#1575;&#1569; &#1591;&#1604;&#1576;&#1577; &#1583;&#1576;&#1604;&#1608;&#1605; &#1603;&#1604;&#1610;&#1577; &#1575;&#1604;&#1605;&#1580;&#1578;&#1605;&#1593; &#1608;&#1591;&#1575;&#1604;&#1576;&#1575;&#1578; &#1575;&#1604;&#1601;&#1585;&#1608;&#1593;</span></p>
      <p >&#1587;: &#1605;&#1578;&#1609; &#1610;&#1605;&#1603;&#1606;&#1606;&#1610; &#1575;&#1582;&#1578;&#1610;&#1575;&#1585; &#1575;&#1604;&#1578;&#1582;&#1589;&#1589;&#1567; </span></p>
      <p >&#1580;: &#1576;&#1593;&#1583; &#1573;&#1606;&#1607;&#1575;&#1569; &#1575;&#1604;&#1587;&#1606;&#1577; &#1575;&#1604;&#1578;&#1581;&#1590;&#1610;&#1585;&#1610;&#1577; &#1610;&#1605;&#1603;&#1606;&#1603; &#1575;&#1582;&#1578;&#1610;&#1575;&#1585; &#1575;&#1604;&#1578;&#1582;&#1589;&#1589; &#1581;&#1587;&#1576; &#1605;&#1593;&#1583;&#1604;&#1603; &#1575;&#1604;&#1578;&#1585;&#1575;&#1603;&#1605;&#1610; &#1608;&#1585;&#1594;&#1576;&#1578;&#1603; </span></p>
      <p >&#1587;: &#1603;&#1605; &#1610;&#1578;&#1605; &#1581;&#1587;&#1575;&#1576; &#1575;&#1604;&#1605;&#1593;&#1583;&#1604; &#1575;&#1604;&#1578;&#1585;&#1575;&#1603;&#1605;&#1610;&#1567;</span></p>
      <p >&#1580;: &#1605;&#1580;&#1605;&#1608;&#1593; &#1575;&#1604;&#1606;&#1602;&#1575;&#1591; &#1604;&#1580;&#1605;&#1610;&#1593; &#1575;&#1604;&#1601;&#1589;&#1608;&#1604; &#1575;&#1604;&#1583;&#1585;&#1575;&#1587;&#1610;&#1577; &#1578;&#1615;&#1602;&#1587;&#1605; &#1593;&#1604;&#1609; &#1593;&#1583;&#1583; &#1575;&#1604;&#1587;&#1575;&#1593;&#1575;&#1578; &#1604;&#1580;&#1605;&#1610;&#1593; &#1575;&#1604;&#1601;&#1589;&#1608;&#1604; &#1575;&#1604;&#1583;&#1585;&#1575;&#1587;&#1610;&#1577;</span></p>
      <p >&#1587;: &#1603;&#1610;&#1601; &#1610;&#1578;&#1605; &#1581;&#1587;&#1575;&#1576; &#1575;&#1604;&#1605;&#1593;&#1583;&#1604; &#1575;&#1604;&#1601;&#1589;&#1604;&#1610;&#1567;</span></p>
      <p >&#1580;: &#1605;&#1580;&#1605;&#1608;&#1593; &#1575;&#1604;&#1606;&#1602;&#1575;&#1591; &#1604;&#1604;&#1601;&#1589;&#1604; &#1575;&#1604;&#1583;&#1585;&#1575;&#1587;&#1610; &#1578;&#1615;&#1602;&#1587;&#1605; &#1593;&#1604;&#1609; &#1593;&#1583;&#1583; &#1575;&#1604;&#1587;&#1575;&#1593;&#1575;&#1578; &#1604;&#1604;&#1601;&#1589;&#1604; &#1575;&#1604;&#1583;&#1585;&#1575;&#1587;&#1610;</span></p>
      <p >&#1587;: &#1605;&#1575; &#1607;&#1610; &#1575;&#1604;&#1605;&#1583;&#1577; &#1575;&#1604;&#1605;&#1587;&#1605;&#1608;&#1581; &#1576;&#1607;&#1575; &#1604;&#1573;&#1606;&#1607;&#1575;&#1569; &#1605;&#1578;&#1591;&#1604;&#1576;&#1575;&#1578; &#1575;&#1604;&#1587;&#1606;&#1577; &#1575;&#1604;&#1578;&#1581;&#1590;&#1610;&#1585;&#1610;&#1577;&#1567;</span></p>
      <p >&#1580;: &#1575;&#1604;&#1605;&#1583;&#1577; &#1575;&#1604;&#1605;&#1587;&#1605;&#1608;&#1581; &#1576;&#1607;&#1575; &#1607;&#1610;: &#1601;&#1589;&#1604;&#1610;&#1606; &#1583;&#1585;&#1575;&#1587;&#1610;&#1610;&#1606; &#1606;&#1592;&#1575;&#1605;&#1610;&#1610;&#1606; &#1608;&#1601;&#1589;&#1604; &#1589;&#1610;&#1601;&#1610; &#1575;&#1582;&#1578;&#1610;&#1575;&#1585;&#1610; &#1608;&#1601;&#1589;&#1604; &#1583;&#1585;&#1575;&#1587;&#1610; &#1579;&#1575;&#1604;&#1579; &#1575;&#1587;&#1578;&#1579;&#1606;&#1575;&#1574;&#1610;</span></p>
      <p >&#1587;: &#1605;&#1575; &#1607;&#1610; &#1575;&#1604;&#1605;&#1583;&#1577; &#1575;&#1604;&#1605;&#1587;&#1605;&#1608;&#1581; &#1576;&#1607;&#1575; &#1604;&#1573;&#1606;&#1607;&#1575;&#1569; &#1605;&#1578;&#1591;&#1604;&#1576;&#1575;&#1578; &#1575;&#1604;&#1580;&#1575;&#1605;&#1593;&#1577;&#1567;</span></p>
      <p >&#1580;: &#1575;&#1604;&#1605;&#1583;&#1577; &#1575;&#1604;&#1605;&#1587;&#1605;&#1608;&#1581; &#1576;&#1607;&#1575; &#1607;&#1610; &#1605;&#1583;&#1577; &#1575;&#1604;&#1582;&#1591;&#1577; &#1575;&#1604;&#1583;&#1585;&#1575;&#1587;&#1610;&#1577; &#1604;&#1604;&#1578;&#1582;&#1589;&#1589; &#1605;&#1590;&#1575;&#1601;&#1575; &#1573;&#1604;&#1610;&#1607;&#1575; &#1606;&#1589;&#1601; &#1575;&#1604;&#1605;&#1583;&#1577;</span></p>
      <p >&#1587;: &#1605;&#1578;&#1609; &#1605;&#1608;&#1593;&#1583; &#1578;&#1587;&#1580;&#1610;&#1604; &#1575;&#1604;&#1605;&#1602;&#1585;&#1585;&#1575;&#1578; &#1604;&#1604;&#1601;&#1589;&#1604; &#1575;&#1604;&#1583;&#1585;&#1575;&#1587;&#1610;&#1567;</span></p>
      <p >&#1580;: &#1605;&#1608;&#1593;&#1583; &#1578;&#1587;&#1580;&#1610;&#1604; &#1575;&#1604;&#1605;&#1602;&#1585;&#1585;&#1575;&#1578; &#1610;&#1581;&#1583;&#1583; &#1601;&#1610; &#1575;&#1604;&#1578;&#1602;&#1608;&#1610;&#1605; &#1575;&#1604;&#1571;&#1603;&#1575;&#1583;&#1610;&#1605;&#1610;&#1548; &#1593;&#1604;&#1605;&#1611;&#1575; &#1576;&#1571;&#1606; &#1575;&#1604;&#1591;&#1604;&#1576;&#1577; &#1575;&#1604;&#1605;&#1587;&#1578;&#1580;&#1583;&#1610;&#1606; &#1608;&#1575;&#1604;&#1591;&#1604;&#1576;&#1577; &#1575;&#1604;&#1605;&#1578;&#1582;&#1589;&#1589;&#1610;&#1606; &#1581;&#1583;&#1610;&#1579;&#1575; &#1580;&#1583;&#1575;&#1608;&#1604;&#1607;&#1605; &#1580;&#1575;&#1607;&#1586;&#1577; &#1605;&#1606; &#1575;&#1604;&#1603;&#1604;&#1610;&#1575;&#1578;</span></p>
      <p >&#1587;: &#1571;&#1606;&#1575; &#1591;&#1575;&#1604;&#1576; &#1605;&#1578;&#1582;&#1589;&#1589; &#1581;&#1583;&#1610;&#1579;&#1575; &#1607;&#1604; &#1610;&#1605;&#1603;&#1606;&#1606;&#1610; &#1575;&#1604;&#1581;&#1584;&#1601; &#1608;&#1575;&#1604;&#1573;&#1590;&#1575;&#1601;&#1577; &#1608;&#1575;&#1604;&#1578;&#1593;&#1583;&#1610;&#1604; &#1593;&#1604;&#1609; &#1580;&#1583;&#1608;&#1604;&#1610; &#1575;&#1604;&#1583;&#1585;&#1575;&#1587;&#1610;&#1567;</span></p>
      <p >&#1580;: &#1604;&#1575;&#1548; &#1575;&#1604;&#1580;&#1583;&#1608;&#1604; &#1575;&#1604;&#1583;&#1585;&#1575;&#1587;&#1610; &#1610;&#1603;&#1608;&#1606; &#1580;&#1575;&#1607;&#1586; &#1605;&#1606; &#1575;&#1604;&#1603;&#1604;&#1610;&#1577; &#1608;&#1604;&#1575; &#1610;&#1605;&#1603;&#1606;&#1603; &#1575;&#1604;&#1578;&#1593;&#1583;&#1610;&#1604; &#1593;&#1604;&#1610;&#1607; </span></p>
      <p >&#1587;: &#1605;&#1575; &#1607;&#1608; &#1575;&#1604;&#1581;&#1583; &#1575;&#1604;&#1571;&#1602;&#1589;&#1609; &#1608;&#1575;&#1604;&#1581;&#1583; &#1575;&#1604;&#1571;&#1583;&#1606;&#1609; &#1604;&#1593;&#1583;&#1583; &#1575;&#1604;&#1587;&#1575;&#1593;&#1575;&#1578; &#1582;&#1604;&#1575;&#1604; &#1575;&#1604;&#1601;&#1589;&#1604; &#1575;&#1604;&#1583;&#1585;&#1575;&#1587;&#1610;&#1567;</span></p>
      <p >&#1580;: &#1575;&#1604;&#1581;&#1583; &#1575;&#1604;&#1571;&#1602;&#1589;&#1609; &#1604;&#1593;&#1583;&#1583; &#1575;&#1604;&#1587;&#1575;&#1593;&#1575;&#1578; &#1582;&#1604;&#1575;&#1604; &#1575;&#1604;&#1601;&#1589;&#1604; &#1575;&#1604;&#1583;&#1585;&#1575;&#1587;&#1610; 18 &#1587;&#1575;&#1593;&#1577;&#1548; &#1576;&#1610;&#1606;&#1605;&#1575; &#1575;&#1604;&#1581;&#1583; &#1575;&#1604;&#1571;&#1583;&#1606;&#1609; 12 &#1587;&#1575;&#1593;&#1577; </span></p>
      <p >&#1587;: &#1605;&#1575; &#1607;&#1608; &#1575;&#1604;&#1581;&#1583; &#1575;&#1604;&#1571;&#1602;&#1589;&#1609; &#1604;&#1593;&#1583;&#1583; &#1575;&#1604;&#1587;&#1575;&#1593;&#1575;&#1578; &#1582;&#1604;&#1575;&#1604; &#1575;&#1604;&#1601;&#1589;&#1604; &#1575;&#1604;&#1589;&#1610;&#1601;&#1610;&#1567;</span></p>
      <p >&#1580;: &#1575;&#1604;&#1581;&#1583; &#1575;&#1604;&#1571;&#1602;&#1589;&#1609; &#1604;&#1593;&#1583;&#1583; &#1575;&#1604;&#1587;&#1575;&#1593;&#1575;&#1578; &#1582;&#1604;&#1575;&#1604; &#1575;&#1604;&#1601;&#1589;&#1604; &#1575;&#1604;&#1589;&#1610;&#1601;&#1610; 9 &#1587;&#1575;&#1593;&#1575;&#1578;</span></p>
      <p >&#1587;: &#1607;&#1604; &#1610;&#1605;&#1603;&#1606;&#1606;&#1610; &#1573;&#1593;&#1575;&#1583;&#1577; &#1583;&#1585;&#1575;&#1587;&#1577; &#1605;&#1602;&#1585;&#1585; &#1606;&#1580;&#1581;&#1578; &#1576;&#1607; &#1605;&#1606; &#1571;&#1580;&#1604; &#1578;&#1581;&#1587;&#1610;&#1606; &#1575;&#1604;&#1583;&#1585;&#1580;&#1577;&#1567;</span></p>
      <p >&#1580;: &#1604;&#1575; &#1610;&#1581;&#1602; &#1604;&#1604;&#1591;&#1575;&#1604;&#1576; &#1573;&#1593;&#1575;&#1583;&#1577; &#1583;&#1585;&#1575;&#1587;&#1577; &#1605;&#1602;&#1585;&#1585; &#1573;&#1584;&#1575; &#1606;&#1580;&#1581; &#1601;&#1610;&#1607;</span></p>
      <p >&#1587;: &#1578;&#1605; &#1605;&#1606;&#1593;&#1610; &#1605;&#1606; &#1578;&#1587;&#1580;&#1610;&#1604; &#1575;&#1604;&#1605;&#1602;&#1585;&#1585;&#1575;&#1578; &#1605;&#1575;&#1607;&#1608; &#1575;&#1604;&#1587;&#1576;&#1576;&#1567;</span></p>
      <p >&#1580;: &#1610;&#1605;&#1606;&#1593; &#1575;&#1604;&#1591;&#1575;&#1604;&#1576; &#1605;&#1606; &#1575;&#1604;&#1578;&#1587;&#1580;&#1610;&#1604; &#1593;&#1606;&#1583; &#1575;&#1606;&#1582;&#1601;&#1575;&#1590; &#1575;&#1604;&#1605;&#1593;&#1583;&#1604; &#1575;&#1604;&#1578;&#1585;&#1575;&#1603;&#1605;&#1610; &#1608;&#1575;&#1604;&#1601;&#1589;&#1604;&#1610; &#1571;&#1602;&#1604; &#1605;&#1606; (1) &#1582;&#1604;&#1575;&#1604; &#1579;&#1604;&#1575;&#1579; &#1601;&#1589;&#1608;&#1604; &#1583;&#1585;&#1575;&#1587;&#1610;&#1577; &#1605;&#1578;&#1578;&#1575;&#1604;&#1610;&#1577;.</span></p>
      <p >&#1610;&#1605;&#1606;&#1593; &#1575;&#1604;&#1591;&#1575;&#1604;&#1576; &#1605;&#1606; &#1575;&#1604;&#1578;&#1587;&#1580;&#1610;&#1604; &#1593;&#1606;&#1583; &#1578;&#1580;&#1575;&#1608;&#1586; &#1575;&#1604;&#1605;&#1583;&#1577; &#1575;&#1604;&#1606;&#1592;&#1575;&#1605;&#1610;&#1577; &#1575;&#1604;&#1605;&#1593;&#1578;&#1605;&#1583;&#1577;.</span></p>
      <p >&#1587;: &#1605;&#1575;&#1584;&#1575; &#1610;&#1581;&#1589;&#1604; &#1601;&#1610; &#1581;&#1575;&#1604; &#1604;&#1605; &#1571;&#1587;&#1580;&#1604; &#1605;&#1602;&#1585;&#1585;&#1575;&#1578;&#1610; &#1601;&#1610; &#1601;&#1578;&#1585;&#1577; &#1575;&#1604;&#1578;&#1587;&#1580;&#1610;&#1604;&#1567;</span></p>
      <p >&#1580;: &#1610;&#1593;&#1578;&#1576;&#1585; &#1575;&#1604;&#1591;&#1575;&#1604;&#1576; &#1605;&#1606;&#1602;&#1591;&#1593;&#1548; &#1608;&#1610;&#1604;&#1586;&#1605;&#1607; &#1578;&#1602;&#1583;&#1610;&#1605; &#1591;&#1604;&#1576; &#1604;&#1573;&#1593;&#1575;&#1583;&#1577; &#1575;&#1604;&#1602;&#1610;&#1583;</span></p>
      <p >&#1587;: &#1571;&#1606;&#1575; &#1591;&#1575;&#1604;&#1576; &#1605;&#1606;&#1602;&#1591;&#1593; &#1603;&#1610;&#1601; &#1610;&#1605;&#1603;&#1606;&#1606;&#1610; &#1578;&#1602;&#1583;&#1610;&#1605; &#1591;&#1604;&#1576; &#1573;&#1593;&#1575;&#1583;&#1577; &#1575;&#1604;&#1602;&#1610;&#1583;&#1567;</span></p>
      <p >&#1580;: &#1610;&#1605;&#1603;&#1606;&#1603; &#1578;&#1602;&#1583;&#1610;&#1605; &#1591;&#1604;&#1576; &#1573;&#1593;&#1575;&#1583;&#1577; &#1575;&#1604;&#1602;&#1610;&#1583; &#1573;&#1604;&#1603;&#1578;&#1585;&#1608;&#1606;&#1610;&#1575; &#1582;&#1604;&#1575;&#1604; &#1575;&#1604;&#1601;&#1578;&#1585;&#1577; &#1575;&#1604;&#1605;&#1581;&#1583;&#1583;&#1577; &#1601;&#1610; &#1575;&#1604;&#1578;&#1602;&#1608;&#1610;&#1605; &#1575;&#1604;&#1571;&#1603;&#1575;&#1583;&#1610;&#1605;&#1610;&#1548; &#1605;&#1606; &#1582;&#1604;&#1575;&#1604; &#1575;&#1604;&#1585;&#1575;&#1576;&#1591; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610;:</span></p>
      <p >&rlm;https://ultimus.uoh.edu.sa/StudentEnrollment/Close.aspx</span></p>
      <p >&#1587;: &#1571;&#1585;&#1594;&#1576; &#1576;&#1578;&#1571;&#1580;&#1610;&#1604; &#1575;&#1604;&#1601;&#1589;&#1604; &#1575;&#1604;&#1583;&#1585;&#1575;&#1587;&#1610;&#1548; &#1603;&#1610;&#1601; &#1610;&#1605;&#1603;&#1606;&#1606;&#1610; &#1584;&#1604;&#1603;&#1567;</span></p>
      <p >&#1580;: &#1604;&#1578;&#1571;&#1580;&#1610;&#1604; &#1575;&#1604;&#1601;&#1589;&#1604; &#1575;&#1604;&#1583;&#1585;&#1575;&#1587;&#1610; &#1610;&#1585;&#1580;&#1609; &#1586;&#1610;&#1575;&#1585;&#1577; &#1576;&#1608;&#1575;&#1576;&#1577; &#1575;&#1604;&#1583;&#1582;&#1608;&#1604; &#1575;&#1604;&#1605;&#1608;&#1581;&#1583;&gt; &#1606;&#1592;&#1575;&#1605; &#1575;&#1604;&#1576;&#1575;&#1606;&#1585;&gt; &#1605;&#1593;&#1575;&#1605;&#1604;&#1575;&#1578; &#1575;&#1604;&#1591;&#1575;&#1604;&#1576;&gt; &#1575;&#1606;&#1587;&#1581;&#1575;&#1576;/&#1578;&#1571;&#1580;&#1610;&#1604;&gt; &#1578;&#1571;&#1580;&#1610;&#1604; &#1575;&#1604;&#1601;&#1589;&#1604; &#1575;&#1604;&#1583;&#1585;&#1575;&#1587;&#1610;</span></p>
      <p >&#1587;: &#1603;&#1610;&#1601; &#1610;&#1605;&#1603;&#1606;&#1606;&#1610; &#1575;&#1604;&#1578;&#1571;&#1603;&#1583; &#1605;&#1606; &#1571;&#1606; &#1578;&#1571;&#1580;&#1610;&#1604;&#1610; &#1589;&#1581;&#1610;&#1581;&#1567;</span></p>
      <p >&#1580;: &#1610;&#1585;&#1580;&#1609; &#1586;&#1610;&#1575;&#1585;&#1577; &#1576;&#1608;&#1575;&#1576;&#1577; &#1575;&#1604;&#1583;&#1582;&#1608;&#1604; &#1575;&#1604;&#1605;&#1608;&#1581;&#1583;&gt; &#1606;&#1592;&#1575;&#1605; &#1571;&#1603;&#1575;&#1583;&#1610;&#1605;&#1610;&gt; &#1575;&#1604;&#1578;&#1587;&#1580;&#1610;&#1604;&gt; &#1580;&#1583;&#1608;&#1604; &#1575;&#1604;&#1591;&#1575;&#1604;&#1576;&gt; &#1573;&#1584;&#1575; &#1603;&#1575;&#1606;&#1578; &#1581;&#1575;&#1604;&#1577; &#1575;&#1604;&#1575;&#1604;&#1578;&#1581;&#1575;&#1602; (&#1605;&#1572;&#1580;&#1604;) &#1601;&#1578;&#1571;&#1580;&#1610;&#1604;&#1603; &#1589;&#1581;&#1610;&#1581;</span></p>
      <p >&#1587;: &#1603;&#1605; &#1605;&#1585;&#1577; &#1610;&#1605;&#1603;&#1606;&#1606;&#1610; &#1578;&#1571;&#1580;&#1610;&#1604; &#1575;&#1604;&#1601;&#1589;&#1604; &#1575;&#1604;&#1583;&#1585;&#1575;&#1587;&#1610;&#1567;</span></p>
      <p >&#1580;: &#1610;&#1587;&#1605;&#1581; &#1604;&#1604;&#1591;&#1575;&#1604;&#1576; &#1576;&#1575;&#1604;&#1578;&#1571;&#1580;&#1610;&#1604; &#1601;&#1589;&#1604;&#1610;&#1606; &#1583;&#1585;&#1575;&#1587;&#1610;&#1610;&#1606; &#1605;&#1578;&#1578;&#1575;&#1604;&#1610;&#1610;&#1606; &#1571;&#1608; &#1579;&#1604;&#1575;&#1579;&#1577; &#1601;&#1589;&#1608;&#1604; &#1605;&#1578;&#1601;&#1585;&#1602;&#1577;</span></p>
      <p >&#1587;: &#1571;&#1585;&#1594;&#1576; &#1576;&#1575;&#1604;&#1575;&#1593;&#1578;&#1584;&#1575;&#1585; &#1593;&#1606; &#1575;&#1604;&#1601;&#1589;&#1604; &#1575;&#1604;&#1583;&#1585;&#1575;&#1587;&#1610;&#1548; &#1603;&#1610;&#1601; &#1610;&#1605;&#1603;&#1606;&#1606;&#1610; &#1584;&#1604;&#1603;&#1567;</span></p>
      <p >&#1580;: &#1604;&#1604;&#1575;&#1593;&#1578;&#1584;&#1575;&#1585; &#1593;&#1606; &#1575;&#1604;&#1601;&#1589;&#1604; &#1575;&#1604;&#1583;&#1585;&#1575;&#1587;&#1610; &#1610;&#1585;&#1580;&#1609; &#1586;&#1610;&#1575;&#1585;&#1577; &#1576;&#1608;&#1575;&#1576;&#1577; &#1575;&#1604;&#1583;&#1582;&#1608;&#1604; &#1575;&#1604;&#1605;&#1608;&#1581;&#1583;&gt; &#1606;&#1592;&#1575;&#1605; &#1575;&#1604;&#1576;&#1575;&#1606;&#1585;&gt; &#1605;&#1593;&#1575;&#1605;&#1604;&#1575;&#1578; &#1575;&#1604;&#1591;&#1575;&#1604;&#1576;&gt; &#1575;&#1606;&#1587;&#1581;&#1575;&#1576;/ &#1578;&#1571;&#1580;&#1610;&#1604;&gt; &#1575;&#1606;&#1587;&#1581;&#1575;&#1576; &#1605;&#1606; &#1575;&#1604;&#1601;&#1589;&#1604; &#1575;&#1604;&#1583;&#1585;&#1575;&#1587;&#1610;</span></p>
      <p >&#1587;: &#1603;&#1610;&#1601; &#1610;&#1605;&#1603;&#1606;&#1606;&#1610; &#1575;&#1604;&#1578;&#1571;&#1603;&#1583; &#1605;&#1606; &#1571;&#1606;&#1607; &#1578;&#1605; &#1575;&#1604;&#1575;&#1593;&#1578;&#1584;&#1575;&#1585; &#1593;&#1606; &#1575;&#1604;&#1601;&#1589;&#1604; &#1575;&#1604;&#1583;&#1585;&#1575;&#1587;&#1610;&#1567;</span></p>
      <p >&#1580;: &#1610;&#1585;&#1580;&#1609; &#1586;&#1610;&#1575;&#1585;&#1577; &#1576;&#1608;&#1575;&#1576;&#1577; &#1575;&#1604;&#1583;&#1582;&#1608;&#1604; &#1575;&#1604;&#1605;&#1608;&#1581;&#1583;&gt; &#1606;&#1592;&#1575;&#1605; &#1575;&#1603;&#1575;&#1583;&#1610;&#1605;&#1610;&gt; &#1575;&#1604;&#1578;&#1587;&#1580;&#1610;&#1604;&gt; &#1580;&#1583;&#1608;&#1604; &#1575;&#1604;&#1591;&#1575;&#1604;&#1576; &gt; &#1573;&#1584;&#1575; &#1603;&#1575;&#1606;&#1578; &#1581;&#1575;&#1604;&#1577; &#1575;&#1604;&#1575;&#1604;&#1578;&#1581;&#1575;&#1602; (&#1575;&#1606;&#1587;&#1581;&#1575;&#1576; &#1576;&#1583;&#1585;&#1580;&#1577; W) &#1601;&#1575;&#1593;&#1578;&#1584;&#1575;&#1585;&#1603; &#1589;&#1581;&#1610;&#1581;</span></p>
      <p >&#1587;: &#1605;&#1575;&#1604;&#1601;&#1585;&#1602; &#1576;&#1610;&#1606; &#1575;&#1604;&#1578;&#1571;&#1580;&#1610;&#1604; &#1608;&#1575;&#1604;&#1575;&#1593;&#1578;&#1584;&#1575;&#1585; &#1593;&#1606; &#1575;&#1604;&#1601;&#1589;&#1604; &#1575;&#1604;&#1583;&#1585;&#1575;&#1587;&#1610;&#1567;</span></p>
      <p >&#1580;: &#1575;&#1604;&#1578;&#1571;&#1580;&#1610;&#1604;:</span></p>
      <p >&nbsp;&#1610;&#1603;&#1608;&#1606; &#1602;&#1576;&#1604; &#1578;&#1587;&#1580;&#1610;&#1604; &#1575;&#1604;&#1605;&#1602;&#1585;&#1585;&#1575;&#1578;</span></p>
      <p >&#1604;&#1575; &#1610;&#1583;&#1582;&#1604; &#1590;&#1605;&#1606; &#1575;&#1604;&#1605;&#1583;&#1577; &#1575;&#1604;&#1606;&#1592;&#1575;&#1605;&#1610;&#1577;</span></p>
      <p >&#1604;&#1575; &#1578;&#1589;&#1585;&#1601; &#1605;&#1603;&#1575;&#1601;&#1571;&#1577; &#1604;&#1604;&#1591;&#1575;&#1604;&#1576; &#1575;&#1604;&#1605;&#1572;&#1580;&#1604;&#1548; &#1608;&#1578;&#1589;&#1585;&#1601; &#1604;&#1607; &#1601;&#1610; &#1575;&#1604;&#1601;&#1589;&#1604; &#1575;&#1604;&#1578;&#1593;&#1608;&#1610;&#1590;&#1610;</span></p>
      <p >&#1575;&#1604;&#1575;&#1593;&#1578;&#1584;&#1575;&#1585; &#1593;&#1606; &#1575;&#1604;&#1601;&#1589;&#1604; &#1575;&#1604;&#1583;&#1585;&#1575;&#1587;&#1610;:</span></p>
      <p >&#1610;&#1603;&#1608;&#1606; &#1576;&#1593;&#1583; &#1578;&#1587;&#1580;&#1610;&#1604; &#1575;&#1604;&#1605;&#1602;&#1585;&#1585;&#1575;&#1578;&#1548; &#1608;&#1582;&#1604;&#1575;&#1604; &#1575;&#1604;&#1605;&#1583;&#1577; &#1575;&#1604;&#1605;&#1581;&#1583;&#1583;&#1577; &#1601;&#1610; &#1575;&#1604;&#1578;&#1602;&#1608;&#1610;&#1605; &#1575;&#1604;&#1571;&#1603;&#1575;&#1583;&#1610;&#1605;&#1610;</span></p>
      <p >&#1578;&#1585;&#1589;&#1583; &#1606;&#1578;&#1575;&#1574;&#1580; &#1575;&#1604;&#1601;&#1589;&#1604; &#1575;&#1604;&#1583;&#1585;&#1575;&#1587;&#1610; &#1576;&#1593;&#1604;&#1575;&#1605;&#1577; (W) &#1604;&#1575; &#1610;&#1572;&#1579;&#1585; &#1584;&#1604;&#1603; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1593;&#1583;&#1604;</span></p>
      <p >&#1604;&#1575; &#1578;&#1589;&#1585;&#1601; &#1605;&#1603;&#1575;&#1601;&#1571;&#1577; &#1604;&#1604;&#1591;&#1575;&#1604;&#1576;&#1548; &#1608;&#1604;&#1575; &#1610;&#1578;&#1605; &#1578;&#1593;&#1608;&#1610;&#1590;&#1607; &#1593;&#1606;&#1607;&#1575;</span></p>
      <p >&#1587;: &#1605;&#1575;&#1607;&#1610; &#1591;&#1585;&#1610;&#1602;&#1577; &#1575;&#1604;&#1575;&#1606;&#1587;&#1581;&#1575;&#1576; &#1605;&#1606; &#1605;&#1602;&#1585;&#1585; &#1583;&#1585;&#1575;&#1587;&#1610; &#1571;&#1608; &#1571;&#1603;&#1579;&#1585;&#1567;</span></p>
      <p >&#1580;: &#1604;&#1604;&#1575;&#1606;&#1587;&#1581;&#1575;&#1576; &#1605;&#1606; &#1605;&#1602;&#1585;&#1585; &#1583;&#1585;&#1575;&#1587;&#1610; &#1571;&#1608; &#1571;&#1603;&#1579;&#1585; &#1610;&#1585;&#1580;&#1609; &#1586;&#1610;&#1575;&#1585;&#1577; &#1576;&#1608;&#1575;&#1576;&#1577; &#1575;&#1604;&#1583;&#1582;&#1608;&#1604; &#1575;&#1604;&#1605;&#1608;&#1581;&#1583;&gt; &#1606;&#1592;&#1575;&#1605; &#1575;&#1604;&#1576;&#1575;&#1606;&#1585;&gt; &#1605;&#1593;&#1575;&#1605;&#1604;&#1575;&#1578; &#1575;&#1604;&#1591;&#1575;&#1604;&#1576;&gt; &#1575;&#1606;&#1587;&#1581;&#1575;&#1576;/ &#1578;&#1571;&#1580;&#1610;&#1604;&gt; &#1575;&#1606;&#1587;&#1581;&#1575;&#1576; &#1605;&#1606; &#1605;&#1602;&#1585;&#1585; &#1583;&#1585;&#1575;&#1587;&#1610; &#1571;&#1608;&#1571;&#1603;&#1579;&#1585;</span></p>
      <p >&#1587;: &#1603;&#1610;&#1601; &#1610;&#1605;&#1603;&#1606;&#1606;&#1610; &#1575;&#1604;&#1578;&#1571;&#1603;&#1583; &#1605;&#1606; &#1571;&#1606;&#1607; &#1578;&#1605; &#1575;&#1604;&#1575;&#1606;&#1587;&#1581;&#1575;&#1576; &#1605;&#1606; &#1575;&#1604;&#1605;&#1602;&#1585;&#1585; &#1575;&#1604;&#1583;&#1585;&#1575;&#1587;&#1610;&#1567;</span></p>
      <p >&#1580;: &#1610;&#1585;&#1580;&#1609; &#1586;&#1610;&#1575;&#1585;&#1577; &#1576;&#1608;&#1575;&#1576;&#1577; &#1575;&#1604;&#1583;&#1582;&#1608;&#1604; &#1575;&#1604;&#1605;&#1608;&#1581;&#1583;&gt; &#1606;&#1592;&#1575;&#1605; &#1575;&#1604;&#1576;&#1575;&#1606;&#1585;&gt; &#1575;&#1604;&#1578;&#1587;&#1580;&#1610;&#1604;&gt; &#1578;&#1601;&#1575;&#1589;&#1610;&#1604; &#1580;&#1583;&#1608;&#1604; &#1575;&#1604;&#1591;&#1575;&#1604;&#1576;&#1548; &#1573;&#1584;&#1575; &#1603;&#1575;&#1606;&#1578; &#1581;&#1575;&#1604;&#1577; &#1575;&#1604;&#1605;&#1575;&#1583;&#1577; (W) &#1601;&#1575;&#1606;&#1587;&#1581;&#1575;&#1576;&#1603; &#1589;&#1581;&#1610;&#1581;</span></p>
      <p >&#1587;: &#1605;&#1575; &#1607;&#1610; &#1588;&#1585;&#1608;&#1591; &#1575;&#1604;&#1575;&#1606;&#1587;&#1581;&#1575;&#1576; &#1605;&#1606; &#1605;&#1602;&#1585;&#1585; &#1583;&#1585;&#1575;&#1587;&#1610;&#1567;</span></p>
      <p >&#1580;: &#1610;&#1588;&#1578;&#1585;&#1591; &#1571;&#1606; &#1578;&#1603;&#1608;&#1606; &#1593;&#1583;&#1583; &#1587;&#1575;&#1593;&#1575;&#1578;&#1603; &#1576;&#1593;&#1583; &#1575;&#1604;&#1575;&#1606;&#1587;&#1581;&#1575;&#1576; 12 &#1587;&#1575;&#1593;&#1577; &#1571;&#1608; &#1571;&#1603;&#1579;&#1585;</span></p>
      <p >&#1571;&#1606; &#1610;&#1603;&#1608;&#1606; &#1575;&#1604;&#1575;&#1606;&#1587;&#1581;&#1575;&#1576; &#1582;&#1604;&#1575;&#1604; &#1575;&#1604;&#1601;&#1578;&#1585;&#1577; &#1575;&#1604;&#1605;&#1581;&#1583;&#1583;&#1577; &#1601;&#1610; &#1575;&#1604;&#1578;&#1602;&#1608;&#1610;&#1605; &#1575;&#1604;&#1571;&#1603;&#1575;&#1583;&#1610;&#1605;&#1610;</span></p>
      <p >&#1571;&#1606; &#1604;&#1575; &#1610;&#1603;&#1608;&#1606; &#1604;&#1583;&#1610;&#1603; &#1594;&#1610;&#1575;&#1576; &#1602;&#1583; &#1576;&#1604;&#1594; &#1575;&#1604;&#1581;&#1585;&#1605;&#1575;&#1606; </span></p>
      <p >&#1587;: &#1607;&#1604; &#1610;&#1605;&#1603;&#1606;&#1606;&#1610; &#1575;&#1604;&#1575;&#1606;&#1587;&#1581;&#1575;&#1576; &#1605;&#1606; &#1605;&#1602;&#1585;&#1585; &#1583;&#1585;&#1575;&#1587;&#1610; &#1576;&#1593;&#1583; &#1571;&#1606; &#1575;&#1582;&#1578;&#1576;&#1585;&#1578; &#1601;&#1610;&#1607;&#1567;</span></p>
      <p >&#1580;: &#1610;&#1605;&#1603;&#1606;&#1603; &#1584;&#1604;&#1603; &#1605;&#1575; &#1604;&#1605; &#1578;&#1606;&#1578;&#1607;&#1610; &#1601;&#1578;&#1585;&#1577; &#1575;&#1604;&#1575;&#1606;&#1587;&#1581;&#1575;&#1576; &#1575;&#1604;&#1605;&#1581;&#1583;&#1583;&#1577; &#1601;&#1610; &#1575;&#1604;&#1578;&#1602;&#1608;&#1610;&#1605; &#1575;&#1604;&#1571;&#1603;&#1575;&#1583;&#1610;&#1605;&#1610;</span></p>
      <p >&#1587;: &#1605;&#1578;&#1609; &#1610;&#1578;&#1605; &#1581;&#1585;&#1605;&#1575;&#1606;&#1610; &#1605;&#1606; &#1575;&#1604;&#1605;&#1602;&#1585;&#1585;&#1567;</span></p>
      <p >&#1580;: &#1610;&#1578;&#1605; &#1581;&#1585;&#1605;&#1575;&#1606; &#1575;&#1604;&#1591;&#1575;&#1604;&#1576; &#1605;&#1606; &#1575;&#1604;&#1605;&#1602;&#1585;&#1585; &#1573;&#1584;&#1575; &#1578;&#1580;&#1575;&#1608;&#1586;&#1578; &#1606;&#1587;&#1576;&#1577; &#1594;&#1610;&#1575;&#1576;&#1607; 25% &#1605;&#1606; &#1571;&#1589;&#1604; &#1575;&#1604;&#1605;&#1581;&#1575;&#1590;&#1585;&#1575;&#1578;</span></p>
      <h1 >&#1575;&#1604;&#1575;&#1587;&#1578;&#1601;&#1587;&#1575;&#1585;&#1575;&#1578; &#1581;&#1608;&#1604; &#1575;&#1604;&#1582;&#1583;&#1605;&#1575;&#1578; &#1575;&#1604;&#1573;&#1604;&#1603;&#1578;&#1585;&#1608;&#1606;&#1610;&#1577;:</span></h1>
      <p >&#1587;: &#1605;&#1575; &#1607;&#1610; &#1576;&#1608;&#1575;&#1576;&#1577; &#1575;&#1604;&#1583;&#1582;&#1608;&#1604; &#1575;&#1604;&#1605;&#1608;&#1581;&#1583;&#1567; &#1608;&#1603;&#1610;&#1601; &#1610;&#1605;&#1603;&#1606;&#1606;&#1610; &#1575;&#1604;&#1583;&#1582;&#1608;&#1604; &#1593;&#1604;&#1610;&#1607;&#1575;&#1567;</span></p>
      <p >&#1610;&#1605;&#1603;&#1606; &#1605;&#1606; &#1582;&#1604;&#1575;&#1604; &#1576;&#1608;&#1575;&#1576;&#1577; &#1575;&#1604;&#1583;&#1582;&#1608;&#1604; &#1575;&#1604;&#1605;&#1608;&#1581;&#1583; &#1575;&#1604;&#1583;&#1582;&#1608;&#1604; &#1593;&#1604;&#1609; &#1575;&#1604;&#1582;&#1583;&#1605;&#1575;&#1578; &#1575;&#1604;&#1573;&#1604;&#1603;&#1578;&#1585;&#1608;&#1606;&#1610;&#1577; &#1575;&#1604;&#1578;&#1610; &#1610;&#1581;&#1578;&#1575;&#1580;&#1607;&#1575; &#1575;&#1604;&#1591;&#1575;&#1604;&#1576; &#1605;&#1579;&#1604; &#1606;&#1592;&#1575;&#1605; &#1575;&#1603;&#1575;&#1583;&#1610;&#1605;&#1610;&#1548; &#1582;&#1583;&#1605;&#1575;&#1578; &#1593;&#1605;&#1575;&#1583;&#1577; &#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1591;&#1604;&#1575;&#1576;&#1548; &#1575;&#1604;&#1576;&#1585;&#1610;&#1583; &#1575;&#1604;&#1580;&#1575;&#1605;&#1593;&#1610; &#1608;&#1594;&#1610;&#1585;&#1607;&#1575;</span></p>
      <p >&#1587;: &#1603;&#1610;&#1601; &#1610;&#1605;&#1603;&#1606;&#1606;&#1610; &#1575;&#1604;&#1581;&#1589;&#1608;&#1604; &#1593;&#1604;&#1609; &#1578;&#1593;&#1585;&#1610;&#1601; &#1591;&#1575;&#1604;&#1576;&#1567;</span></p>
      <p >&#1580;: &#1610;&#1605;&#1603;&#1606;&#1603; &#1575;&#1604;&#1581;&#1589;&#1608;&#1604; &#1593;&#1604;&#1609; &#1578;&#1593;&#1585;&#1610;&#1601; &#1605;&#1606; &#1582;&#1604;&#1575;&#1604; &#1576;&#1608;&#1575;&#1576;&#1577; &#1575;&#1604;&#1583;&#1582;&#1608;&#1604; &#1575;&#1604;&#1605;&#1608;&#1581;&#1583;&gt; &#1593;&#1605;&#1575;&#1583;&#1577; &#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1591;&#1604;&#1575;&#1576;&gt; &#1608;&#1581;&#1583;&#1577; &#1575;&#1604;&#1582;&#1583;&#1605;&#1575;&#1578; &#1575;&#1604;&#1591;&#1604;&#1575;&#1576;&#1610;&#1577;&gt; &#1591;&#1604;&#1576; &#1578;&#1593;&#1585;&#1610;&#1601; &#1591;&#1575;&#1604;&#1576;</span></p>
      <p >&#1587;: &#1603;&#1610;&#1601; &#1610;&#1605;&#1603;&#1606;&#1606;&#1610; &#1573;&#1589;&#1583;&#1575;&#1585; &#1576;&#1591;&#1575;&#1602;&#1577; &#1580;&#1575;&#1605;&#1593;&#1610;&#1577;&#1567;</span></p>
      <p >&#1580;: &#1610;&#1605;&#1603;&#1606;&#1603; &#1591;&#1604;&#1576; &#1573;&#1589;&#1583;&#1575;&#1585; &#1576;&#1591;&#1575;&#1602;&#1577; &#1580;&#1575;&#1605;&#1593;&#1610;&#1577; &#1605;&#1606; &#1582;&#1604;&#1575;&#1604; &#1576;&#1608;&#1575;&#1576;&#1577; &#1575;&#1604;&#1583;&#1582;&#1608;&#1604; &#1575;&#1604;&#1605;&#1608;&#1581;&#1583;&gt; &#1593;&#1605;&#1575;&#1583;&#1577; &#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1591;&#1604;&#1575;&#1576;&gt; &#1608;&#1581;&#1583;&#1577; &#1575;&#1604;&#1582;&#1583;&#1605;&#1575;&#1578; &#1575;&#1604;&#1591;&#1604;&#1575;&#1576;&#1610;&#1577;&gt; &#1591;&#1604;&#1576; &#1573;&#1589;&#1583;&#1575;&#1585; &#1576;&#1591;&#1575;&#1602;&#1577; &#1580;&#1575;&#1605;&#1593;&#1610;&#1577;</span></p>
      <p >&#1587;: &#1605;&#1575; &#1607;&#1608; &#1575;&#1604;&#1576;&#1585;&#1610;&#1583; &#1575;&#1604;&#1580;&#1575;&#1605;&#1593;&#1610;&#1567; &#1608;&#1603;&#1610;&#1601; &#1610;&#1605;&#1603;&#1606;&#1606;&#1610; &#1578;&#1601;&#1593;&#1610;&#1604;&#1607;&#1567;</span></p>
      <p >&#1580;:&#1605;&#1606; &#1582;&#1604;&#1575;&#1604; &#1576;&#1608;&#1575;&#1576;&#1577; &#1575;&#1604;&#1583;&#1582;&#1608;&#1604; &#1575;&#1604;&#1605;&#1608;&#1581;&#1583; &#1610;&#1585;&#1580;&#1609; &#1575;&#1604;&#1590;&#1594;&#1591; &#1593;&#1604;&#1609; &#1571;&#1610;&#1602;&#1608;&#1606;&#1577; (office 365)&#1548; &#1593;&#1604;&#1605;&#1611;&#1575; &#1576;&#1571;&#1606; &#1575;&#1604;&#1576;&#1585;&#1610;&#1583; &#1575;&#1604;&#1580;&#1575;&#1605;&#1593;&#1610; &#1610;&#1576;&#1583;&#1571; &#1576;&#1585;&#1602;&#1605;&#1603; &#1575;&#1604;&#1580;&#1575;&#1605;&#1593;&#1610; &#1593;&#1604;&#1609; &#1587;&#1576;&#1610;&#1604; &#1575;&#1604;&#1605;&#1579;&#1575;&#1604;:</span></p>
      <p >s201xxxxxx@uoh.edu.sa </span></p>
      <p >&rlm;&#1603;&#1604;&#1605;&#1577; &#1575;&#1604;&#1605;&#1585;&#1608;&#1585; &#1607;&#1610; &#1603;&#1604;&#1605;&#1577; &#1575;&#1604;&#1605;&#1585;&#1608;&#1585; &#1604;&#1576;&#1608;&#1575;&#1576;&#1577; &#1575;&#1604;&#1591;&#1604;&#1576;&#1577;</span></p>
      <p >&#1587;: &#1603;&#1610;&#1601; &#1610;&#1605;&#1603;&#1606;&#1606;&#1610; &#1575;&#1604;&#1583;&#1582;&#1608;&#1604; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1573;&#1604;&#1603;&#1578;&#1585;&#1608;&#1606;&#1610;&#1577;&#1567;</span></p>
      <p >&#1580;: &#1605;&#1606; &#1582;&#1604;&#1575;&#1604; &#1576;&#1608;&#1575;&#1576;&#1577; &#1575;&#1604;&#1583;&#1582;&#1608;&#1604; &#1575;&#1604;&#1605;&#1608;&#1581;&#1583;&gt; &#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1585;&#1602;&#1605;&#1610;&#1577; (Digital Libraries) </span></p>
      <h1 >&#1575;&#1604;&#1575;&#1587;&#1578;&#1601;&#1587;&#1575;&#1585;&#1575;&#1578; &#1581;&#1608;&#1604; &#1575;&#1604;&#1605;&#1603;&#1575;&#1601;&#1570;&#1578;:</span></h1>
      <p >&#1587;: &#1605;&#1575; &#1607;&#1608; &#1605;&#1602;&#1583;&#1575;&#1585; &#1575;&#1604;&#1605;&#1603;&#1575;&#1601;&#1571;&#1577;&#1567; </span></p>
      <p >&#1580;: &#1605;&#1602;&#1583;&#1575;&#1585; &#1575;&#1604;&#1605;&#1603;&#1575;&#1601;&#1571;&#1577; &#1604;&#1604;&#1578;&#1582;&#1589;&#1589;&#1575;&#1578; &#1575;&#1604;&#1593;&#1604;&#1605;&#1610;&#1577; &#1608;&#1575;&#1604;&#1607;&#1606;&#1583;&#1587;&#1610;&#1577; &#1608;&#1575;&#1604;&#1589;&#1581;&#1610;&#1577; (1000) &#1585;&#1610;&#1575;&#1604;&#1548; &#1608;&#1604;&#1604;&#1578;&#1582;&#1589;&#1589;&#1575;&#1578; &#1575;&#1604;&#1575;&#1606;&#1587;&#1575;&#1606;&#1610;&#1577; (850) &#1585;&#1610;&#1575;&#1604;</span></p>
      <p >&#1610;&#1582;&#1589;&#1605; &#1605;&#1606;&#1607;&#1575; (10) &#1585;&#1610;&#1575;&#1604;&#1575;&#1578; &#1588;&#1607;&#1585;&#1610;&#1575; &#1604;&#1589;&#1606;&#1583;&#1608;&#1602; &#1575;&#1604;&#1591;&#1575;&#1604;&#1576;&#1548; &#1608;&#1604;&#1575; &#1610;&#1581;&#1602; &#1604;&#1604;&#1591;&#1604;&#1576;&#1577; &#1575;&#1604;&#1605;&#1591;&#1575;&#1604;&#1576;&#1577; &#1576;&#1607;&#1575; &#1576;&#1593;&#1583; &#1575;&#1604;&#1578;&#1582;&#1585;&#1580;.</span></p>
      <p >&#1587;: &#1605;&#1578;&#1609; &#1605;&#1608;&#1593;&#1583; &#1589;&#1585;&#1601; &#1575;&#1604;&#1605;&#1603;&#1575;&#1601;&#1571;&#1577;&#1567;</span></p>
      <p >&#1580;: &#1578;&#1615;&#1608;&#1583;&#1593; &#1575;&#1604;&#1605;&#1603;&#1575;&#1601;&#1571;&#1577; &#1601;&#1610; &#1581;&#1587;&#1575;&#1576;&#1575;&#1578; &#1575;&#1604;&#1591;&#1604;&#1576;&#1577; &#1578;&#1604;&#1602;&#1575;&#1574;&#1610;&#1611;&#1575;&#1548; &#1582;&#1604;&#1575;&#1604; &#1575;&#1604;&#1601;&#1578;&#1585;&#1577; &#1605;&#1606; 26 &#1573;&#1604;&#1609; 28 &#1605;&#1606; &#1603;&#1604; &#1588;&#1607;&#1585; &#1605;&#1610;&#1604;&#1575;&#1583;&#1610;</span></p>
      <p >&#1587;: &#1605;&#1575;&#1607;&#1610; &#1575;&#1604;&#1605;&#1583;&#1577; &#1575;&#1604;&#1606;&#1592;&#1575;&#1605;&#1610;&#1577; &#1604;&#1589;&#1585;&#1601; &#1575;&#1604;&#1605;&#1603;&#1575;&#1601;&#1571;&#1577;&#1567;</span></p>
      <p >&#1580;: &#1607;&#1610; &#1605;&#1583;&#1577; &#1575;&#1604;&#1576;&#1585;&#1606;&#1575;&#1605;&#1580; &#1575;&#1604;&#1605;&#1602;&#1585;&#1585;&#1577; &#1604;&#1604;&#1578;&#1582;&#1585;&#1580; &#1581;&#1587;&#1576; &#1575;&#1604;&#1582;&#1591;&#1577; &#1575;&#1604;&#1583;&#1585;&#1575;&#1587;&#1610;&#1577; &#1575;&#1604;&#1605;&#1593;&#1578;&#1605;&#1583;&#1577; &#1605;&#1606; &#1605;&#1580;&#1604;&#1587; &#1575;&#1604;&#1580;&#1575;&#1605;&#1593;&#1577;&#1548; &#1608;&#1578;&#1615;&#1581;&#1578;&#1587;&#1576; &#1605;&#1606; &#1575;&#1604;&#1601;&#1589;&#1604; &#1575;&#1604;&#1584;&#1610; &#1602;&#1615;&#1576;&#1604; &#1601;&#1610;&#1607; &#1575;&#1604;&#1591;&#1575;&#1604;&#1576; &#1576;&#1605;&#1575; &#1601;&#1610; &#1584;&#1604;&#1603; &#1601;&#1589;&#1608;&#1604; &#1575;&#1604;&#1575;&#1593;&#1578;&#1584;&#1575;&#1585; &#1608;&#1575;&#1604;&#1578;&#1581;&#1608;&#1610;&#1604; &#1608;&#1604;&#1575; &#1610;&#1583;&#1582;&#1604; &#1590;&#1605;&#1606;&#1607;&#1575; &#1601;&#1589;&#1608;&#1604; &#1575;&#1604;&#1578;&#1571;&#1580;&#1610;&#1604;.</span></p>
      <p >&#1587;: &#1605;&#1575; &#1607;&#1608; &#1571;&#1602;&#1604; &#1605;&#1593;&#1583;&#1604; &#1604;&#1589;&#1585;&#1601; &#1575;&#1604;&#1605;&#1603;&#1575;&#1601;&#1571;&#1577;&#1567;</span></p>
      <p >&#1580;: &#1605;&#1606; &#1588;&#1585;&#1608;&#1591; &#1589;&#1585;&#1601; &#1575;&#1604;&#1605;&#1603;&#1575;&#1601;&#1571;&#1577; &#1571;&#1606; &#1604;&#1575; &#1610;&#1602;&#1604; &#1575;&#1604;&#1605;&#1593;&#1583;&#1604; &#1575;&#1604;&#1578;&#1585;&#1575;&#1603;&#1605;&#1610; &#1593;&#1606; (1) &#1605;&#1606; (4)</span></p>
      <p >&#1587;: &#1607;&#1604; &#1578;&#1589;&#1585;&#1601; &#1575;&#1604;&#1605;&#1603;&#1575;&#1601;&#1570;&#1578; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1593;&#1583;&#1604; &#1575;&#1604;&#1578;&#1585;&#1575;&#1603;&#1605;&#1610; &#1571;&#1608; &#1575;&#1604;&#1605;&#1593;&#1583;&#1604; &#1575;&#1604;&#1601;&#1589;&#1604;&#1610;&#1567;</span></p>
      <p >&#1580;: &#1578;&#1589;&#1585;&#1601; &#1575;&#1604;&#1605;&#1603;&#1575;&#1601;&#1570;&#1578; &#1575;&#1604;&#1588;&#1607;&#1585;&#1610;&#1577; &#1576;&#1606;&#1575;&#1569;&#1611; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1593;&#1583;&#1604; &#1575;&#1604;&#1578;&#1585;&#1575;&#1603;&#1605;&#1610;&#1548; &#1576;&#1610;&#1606;&#1605;&#1575; &#1605;&#1603;&#1575;&#1601;&#1571;&#1577; &#1575;&#1604;&#1578;&#1601;&#1608;&#1602; &#1578;&#1589;&#1585;&#1601; &#1576;&#1606;&#1575;&#1569;&#1611; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1593;&#1583;&#1604; &#1575;&#1604;&#1601;&#1589;&#1604;&#1610;</span></p>
      <p >&#1587;: &#1607;&#1604; &#1578;&#1589;&#1585;&#1601; &#1604;&#1610; &#1575;&#1604;&#1605;&#1603;&#1575;&#1601;&#1571;&#1577; &#1573;&#1584;&#1575; &#1603;&#1575;&#1606;&#1578; &#1575;&#1604;&#1587;&#1575;&#1593;&#1575;&#1578; &#1575;&#1604;&#1605;&#1587;&#1580;&#1604;&#1577; &#1571;&#1602;&#1604; &#1605;&#1606; 12 &#1587;&#1575;&#1593;&#1577;&#1567;</span></p>
      <p >&#1580;: &#1604;&#1575; &#1578;&#1589;&#1585;&#1601; &#1575;&#1604;&#1605;&#1603;&#1575;&#1601;&#1570;&#1578; &#1601;&#1610; &#1581;&#1575;&#1604; &#1603;&#1575;&#1606;&#1578; &#1575;&#1604;&#1587;&#1575;&#1593;&#1575;&#1578; &#1575;&#1604;&#1605;&#1587;&#1580;&#1604;&#1577; &#1571;&#1602;&#1604; &#1605;&#1606; 12 &#1587;&#1575;&#1593;&#1577; &#1583;&#1585;&#1575;&#1587;&#1610;&#1577;&#1548; &#1608;&#1610;&#1587;&#1578;&#1579;&#1606;&#1609; &#1605;&#1606; &#1584;&#1604;&#1603; &#1575;&#1604;&#1582;&#1585;&#1610;&#1580; </span></p>
      <p >&#1587;: &#1591;&#1575;&#1604;&#1576; &#1605;&#1578;&#1593;&#1579;&#1585; &#1601;&#1610; &#1575;&#1604;&#1587;&#1606;&#1577; &#1575;&#1604;&#1578;&#1581;&#1590;&#1610;&#1585;&#1610;&#1577; &#1608;&#1578;&#1608;&#1602;&#1601; &#1589;&#1585;&#1601; &#1575;&#1604;&#1605;&#1603;&#1575;&#1601;&#1571;&#1577;&#1548; &#1605;&#1578;&#1609; &#1587;&#1578;&#1589;&#1585;&#1601; &#1604;&#1610;&#1567;</span></p>
      <p >&#1580;: &#1587;&#1610;&#1578;&#1605; &#1589;&#1585;&#1601; &#1575;&#1604;&#1605;&#1603;&#1575;&#1601;&#1571;&#1577; &#1576;&#1583;&#1575;&#1610;&#1577; &#1575;&#1604;&#1601;&#1589;&#1604; &#1575;&#1604;&#1583;&#1585;&#1575;&#1587;&#1610; &#1576;&#1593;&#1583; &#1571;&#1606; &#1610;&#1578;&#1605; &#1578;&#1582;&#1589;&#1610;&#1589;&#1603; &#1608;&#1610;&#1578;&#1605; &#1573;&#1583;&#1585;&#1575;&#1580; &#1580;&#1583;&#1608;&#1604;&#1603; &#1575;&#1604;&#1583;&#1585;&#1575;&#1587;&#1610;</span></p>
      <p >&#1587;: &#1578;&#1608;&#1602;&#1601;&#1578; &#1575;&#1604;&#1605;&#1603;&#1575;&#1601;&#1571;&#1577; &#1576;&#1587;&#1576;&#1576; &#1575;&#1606;&#1582;&#1601;&#1575;&#1590; &#1605;&#1593;&#1583;&#1604;&#1610; &#1575;&#1604;&#1578;&#1585;&#1575;&#1603;&#1605;&#1610; &#1604;&#1571;&#1602;&#1604; &#1605;&#1606; (1)&#1548; &#1608;&#1602;&#1605;&#1578; &#1576;&#1585;&#1601;&#1593;&#1607; &#1605;&#1578;&#1609; &#1587;&#1578;&#1589;&#1585;&#1601; &#1604;&#1610;&#1567;</span></p>
      <p >&#1580;: &#1576;&#1593;&#1583; &#1585;&#1601;&#1593; &#1575;&#1604;&#1605;&#1593;&#1583;&#1604; &#1575;&#1604;&#1578;&#1585;&#1575;&#1603;&#1605;&#1610; &#1573;&#1604;&#1609; 1 &#1571;&#1608; &#1571;&#1593;&#1604;&#1609; &#1578;&#1589;&#1585;&#1601; &#1575;&#1604;&#1605;&#1603;&#1575;&#1601;&#1571;&#1577; &#1593;&#1606;&#1583; &#1578;&#1587;&#1580;&#1610;&#1604; &#1575;&#1604;&#1580;&#1583;&#1608;&#1604; &#1575;&#1604;&#1583;&#1585;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1601;&#1589;&#1604; &#1575;&#1604;&#1584;&#1610; &#1610;&#1604;&#1610;&#1607;&#1548; &#1576;&#1588;&#1585;&#1591; &#1571;&#1606; &#1604;&#1575; &#1578;&#1603;&#1608;&#1606; &#1605;&#1578;&#1580;&#1575;&#1608;&#1586;&#1575; &#1604;&#1604;&#1605;&#1583;&#1577; &#1575;&#1604;&#1606;&#1592;&#1575;&#1605;&#1610;&#1577;</span></p>
      <p >&#1587;: &#1605;&#1575;&#1607;&#1610; &#1605;&#1603;&#1575;&#1601;&#1571;&#1577; &#1575;&#1604;&#1578;&#1601;&#1608;&#1602;&#1548; &#1608;&#1605;&#1575; &#1588;&#1585;&#1608;&#1591; &#1575;&#1604;&#1581;&#1589;&#1608;&#1604; &#1593;&#1604;&#1610;&#1607;&#1575;&#1567;</span></p>
      <p >&#1580;:&nbsp;&#1607;&#1610; &#1605;&#1603;&#1575;&#1601;&#1571;&#1577; &#1602;&#1583;&#1585;&#1607;&#1575; (1000) &#1585;&#1610;&#1575;&#1604; &#1610;&#1578;&#1605; &#1589;&#1585;&#1601;&#1607;&#1575; &#1604;&#1605;&#1585;&#1577; &#1608;&#1575;&#1581;&#1583;&#1577; &#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605; &#1575;&#1604;&#1583;&#1585;&#1575;&#1587;&#1610; &#1604;&#1604;&#1591;&#1604;&#1576;&#1577; &#1575;&#1604;&#1605;&#1578;&#1601;&#1608;&#1602;&#1610;&#1606;&#1548; &#1588;&#1585;&#1608;&#1591; &#1575;&#1604;&#1581;&#1589;&#1608;&#1604; &#1593;&#1604;&#1610;&#1607;&#1575; &#1605;&#1608;&#1590;&#1581;&#1577; &#1601;&#1610; &#1575;&#1604;&#1585;&#1575;&#1576;&#1591; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610;:</span></p>
      <p >&rlm;http://www.uoh.edu.sa/Subgates/Deans/Registration/Departments/Dept-St-Allowance/Pages/pm.aspx</span></p>
      <p >&#1587;: &#1603;&#1610;&#1601; &#1610;&#1605;&#1603;&#1606;&#1606;&#1610; &#1573;&#1589;&#1583;&#1575;&#1585; &#1576;&#1583;&#1604; &#1601;&#1575;&#1602;&#1583;/&#1578;&#1575;&#1604;&#1601; &#1604;&#1576;&#1591;&#1575;&#1602;&#1577; &#1575;&#1604;&#1589;&#1585;&#1575;&#1601; &#1575;&#1604;&#1570;&#1604;&#1610;&#1567;</span></p>
      <p >&#1580;: &#1610;&#1605;&#1603;&#1606;&#1603; &#1578;&#1602;&#1583;&#1610;&#1605; &#1576;&#1583;&#1604; &#1601;&#1575;&#1602;&#1583;/&#1578;&#1575;&#1604;&#1601; &#1604;&#1576;&#1591;&#1575;&#1602;&#1577; &#1575;&#1604;&#1589;&#1585;&#1575;&#1601; &#1575;&#1604;&#1570;&#1604;&#1610; &#1573;&#1604;&#1603;&#1578;&#1585;&#1608;&#1606;&#1610;&#1575; &#1605;&#1606; &#1582;&#1604;&#1575;&#1604; &#1575;&#1604;&#1585;&#1575;&#1576;&#1591; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610;:</span></p>
      <p >&#8236;&#8236;&#8236;&#8236;&#8236;&#8236;&#8236;&#8236;</span><span>&#8236;&#8236;&#8236;&#8236;</span></p>
      <p >&#1587;: &#1603;&#1605; &#1610;&#1587;&#1578;&#1594;&#1585;&#1602; &#1575;&#1604;&#1608;&#1602;&#1578; &#1604;&#1575;&#1587;&#1578;&#1582;&#1585;&#1575;&#1580; &#1576;&#1591;&#1575;&#1602;&#1577; &#1575;&#1604;&#1589;&#1585;&#1575;&#1601; &#1575;&#1604;&#1570;&#1604;&#1610; &#1576;&#1583;&#1604; &#1575;&#1604;&#1601;&#1575;&#1602;&#1583;/&#1575;&#1604;&#1578;&#1575;&#1604;&#1601;&#1567;</span></p>
      <p >&#1580;: &#1610;&#1578;&#1605; &#1585;&#1601;&#1593; &#1575;&#1604;&#1591;&#1604;&#1576;&#1575;&#1578; &#1604;&#1604;&#1605;&#1589;&#1585;&#1601; &#1576;&#1583;&#1575;&#1610;&#1577; &#1603;&#1604; &#1588;&#1607;&#1585; &#1605;&#1610;&#1604;&#1575;&#1583;&#1610;&#1548; &#1602;&#1583; &#1578;&#1587;&#1578;&#1594;&#1585;&#1602; &#1575;&#1604;&#1573;&#1580;&#1585;&#1575;&#1569;&#1575;&#1578; &#1588;&#1607;&#1585; &#1603;&#1581;&#1583; &#1571;&#1583;&#1606;&#1609;</span></p>
      <p >&#1587;: &#1607;&#1604; &#1610;&#1605;&#1603;&#1606;&#1606;&#1610; &#1578;&#1602;&#1583;&#1610;&#1605; &#1571;&#1603;&#1579;&#1585; &#1605;&#1606; &#1591;&#1604;&#1576; &#1604;&#1576;&#1583;&#1604; &#1601;&#1575;&#1602;&#1583;/&#1578;&#1575;&#1604;&#1601; &#1604;&#1576;&#1591;&#1575;&#1602;&#1577; &#1575;&#1604;&#1589;&#1585;&#1575;&#1601; &#1575;&#1604;&#1570;&#1604;&#1610;&#1567;</span></p>
      <p >&#1580;: &#1593;&#1604;&#1610;&#1603; &#1575;&#1604;&#1575;&#1603;&#1578;&#1601;&#1575;&#1569; &#1576;&#1591;&#1604;&#1576; &#1608;&#1575;&#1581;&#1583;&#1548; &#1581;&#1578;&#1609; &#1604;&#1575; &#1578;&#1587;&#1578;&#1604;&#1605; &#1576;&#1591;&#1575;&#1602;&#1577; &#1578;&#1575;&#1604;&#1601;&#1577;</span></p>
      <p >&#1587;: &#1602;&#1605;&#1578; &#1576;&#1578;&#1602;&#1583;&#1610;&#1605; &#1576;&#1583;&#1604; &#1601;&#1575;&#1602;&#1583; &#1604;&#1576;&#1591;&#1575;&#1602;&#1577; &#1575;&#1604;&#1589;&#1585;&#1575;&#1601; &#1575;&#1604;&#1570;&#1604;&#1610;&#1548; &#1608;&#1604;&#1603;&#1606;&#1606;&#1610; &#1608;&#1580;&#1583;&#1578;&#1607;&#1575; &#1607;&#1604; &#1610;&#1605;&#1603;&#1606;&#1606;&#1610; &#1573;&#1604;&#1594;&#1575;&#1569; &#1575;&#1604;&#1591;&#1604;&#1576;&#1567;</span></p>
      <p >&#1580;: &#1604;&#1575; &#1610;&#1605;&#1603;&#1606;&#1603; &#1573;&#1604;&#1594;&#1575;&#1569; &#1575;&#1604;&#1591;&#1604;&#1576;&#1548; &#1608;&#1593;&#1604;&#1610;&#1603; &#1575;&#1606;&#1578;&#1592;&#1575;&#1585; &#1576;&#1591;&#1575;&#1602;&#1577; &#1575;&#1604;&#1589;&#1585;&#1575;&#1601; &#1575;&#1604;&#1580;&#1583;&#1610;&#1583;&#1577;</span></p>
      <p >&nbsp;</span></p>
      <h1 >&#1575;&#1604;&#1575;&#1587;&#1578;&#1601;&#1587;&#1575;&#1585;&#1575;&#1578; &#1581;&#1608;&#1604; &#1575;&#1604;&#1578;&#1581;&#1608;&#1610;&#1604; &#1575;&#1604;&#1583;&#1575;&#1582;&#1604;&#1610;: </span></h1>
      <p >&#1587;: &#1605;&#1578;&#1609; &#1610;&#1605;&#1603;&#1606;&#1606;&#1610; &#1575;&#1604;&#1578;&#1581;&#1608;&#1610;&#1604; &#1604;&#1578;&#1582;&#1589;&#1589; &#1570;&#1582;&#1585;&#1567;</span></p>
      <p >&#1580;: &nbsp;&#1610;&#1605;&#1603;&#1606;&#1603; &#1575;&#1604;&#1578;&#1581;&#1608;&#1610;&#1604; &#1576;&#1593;&#1583; &#1583;&#1585;&#1575;&#1587;&#1577; &#1601;&#1589;&#1604; &#1583;&#1585;&#1575;&#1587;&#1610; &#1608;&#1575;&#1581;&#1583; &#1575;&#1604;&#1571;&#1602;&#1604; &#1601;&#1610; &#1578;&#1582;&#1589;&#1589;&#1603; &#1575;&#1604;&#1581;&#1575;&#1604;&#1610;</span></p>
      <p >&#1610;&#1605;&#1603;&#1606;&#1603; &#1575;&#1604;&#1578;&#1581;&#1608;&#1610;&#1604; &#1604;&#1603;&#1604;&#1610;&#1577; &#1570;&#1582;&#1585;&#1609; &#1573;&#1584;&#1575; &#1604;&#1605; &#1578;&#1578;&#1580;&#1575;&#1608;&#1586; &#1575;&#1604;&#1605;&#1587;&#1578;&#1608;&#1609; &#1575;&#1604;&#1585;&#1575;&#1576;&#1593;</span></p>
      <p >&#1587;: &#1603;&#1605; &#1605;&#1585;&#1577; &#1610;&#1587;&#1605;&#1581; &#1604;&#1604;&#1591;&#1575;&#1604;&#1576; &#1576;&#1575;&#1604;&#1578;&#1581;&#1608;&#1610;&#1604; &#1605;&#1606; &#1578;&#1582;&#1589;&#1589; &#1604;&#1570;&#1582;&#1585;&#1567;</span></p>
      <p >&#1580;: &#1610;&#1587;&#1605;&#1581; &#1604;&#1604;&#1591;&#1575;&#1604;&#1576; &#1576;&#1575;&#1604;&#1578;&#1581;&#1608;&#1610;&#1604; &#1605;&#1606; &#1578;&#1582;&#1589;&#1589; &#1604;&#1570;&#1582;&#1585; &#1605;&#1585;&#1578;&#1610;&#1606; &#1603;&#1581;&#1583; &#1571;&#1602;&#1589;&#1609;</span></p>
      <p >&#1587;: &#1576;&#1606;&#1575;&#1569;&#1611; &#1593;&#1604;&#1609; &#1605;&#1575;&#1584;&#1575; &#1610;&#1578;&#1605; &#1578;&#1581;&#1608;&#1610;&#1604;&#1610;&#1567; &#1608;&#1607;&#1604; &#1578;&#1592;&#1607;&#1585; &#1604;&#1610; &#1580;&#1605;&#1610;&#1593; &#1575;&#1604;&#1578;&#1582;&#1589;&#1589;&#1575;&#1578;&#1567;</span><span>&#8236;&#8236;&#8236;&#8236;</span></p>
      <p >&#1580;: &#1610;&#1578;&#1605; &#1575;&#1604;&#1578;&#1581;&#1608;&#1610;&#1604; &#1576;&#1606;&#1575;&#1569;&#1611; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1593;&#1583;&#1604; &#1575;&#1604;&#1578;&#1585;&#1575;&#1603;&#1605;&#1610; &#1604;&#1604;&#1591;&#1575;&#1604;&#1576; &#1608;&#1578;&#1585;&#1578;&#1610;&#1576;&#1607; &#1604;&#1604;&#1585;&#1594;&#1576;&#1575;&#1578;&#1548; &#1571;&#1579;&#1606;&#1575;&#1569; &#1601;&#1578;&#1585;&#1577; &#1575;&#1604;&#1578;&#1581;&#1608;&#1610;&#1604; &#1578;&#1592;&#1607;&#1585; &#1604;&#1603; &#1575;&#1604;&#1585;&#1594;&#1576;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1578;&#1606;&#1575;&#1587;&#1576; &#1605;&#1593;&#1583;&#1604;&#1603; &#1575;&#1604;&#1578;&#1585;&#1575;&#1603;&#1605;&#1610;</span></p>
      <p >&#1587;: &#1601;&#1610; &#1581;&#1575;&#1604; &#1602;&#1605;&#1578; &#1576;&#1575;&#1604;&#1578;&#1581;&#1608;&#1610;&#1604; &#1604;&#1578;&#1582;&#1589;&#1589; &#1570;&#1582;&#1585; &#1608;&#1604;&#1605; &#1610;&#1578;&#1605; &#1602;&#1576;&#1608;&#1604;&#1610; &#1605;&#1575;&#1584;&#1575; &#1610;&#1581;&#1583;&#1579; &#1604;&#1610;&#1567;</span></p>
      <p >&#1580;: &#1601;&#1610; &#1581;&#1575;&#1604; &#1604;&#1605; &#1610;&#1578;&#1605; &#1602;&#1576;&#1608;&#1604; &#1578;&#1581;&#1608;&#1610;&#1604;&#1603; &#1578;&#1576;&#1602;&#1609; &#1601;&#1610; &#1606;&#1601;&#1587; &#1578;&#1582;&#1589;&#1589;&#1603; &#1575;&#1604;&#1581;&#1575;&#1604;&#1610;</span></p>
      <p >&#1587;: &#1571;&#1585;&#1594;&#1576; &#1576;&#1575;&#1604;&#1578;&#1581;&#1608;&#1610;&#1604; &#1604;&#1578;&#1582;&#1589;&#1589; &#1570;&#1582;&#1585; &#1608;&#1604;&#1603;&#1606; &#1585;&#1587;&#1576;&#1578; &#1601;&#1610; &#1605;&#1602;&#1585;&#1585; &#1583;&#1585;&#1575;&#1587;&#1610;&#1548; &#1607;&#1604; &#1610;&#1572;&#1579;&#1585; &#1584;&#1604;&#1603;&#1567;</span></p>
      <p >&#1580;: &#1575;&#1604;&#1578;&#1581;&#1608;&#1610;&#1604; &#1610;&#1578;&#1605; &#1576;&#1606;&#1575;&#1569;&#1611; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1593;&#1583;&#1604; &#1575;&#1604;&#1578;&#1585;&#1575;&#1603;&#1605;&#1610;</span></p>
      <p >&#1587;: &#1593;&#1606;&#1583; &#1575;&#1604;&#1578;&#1581;&#1608;&#1610;&#1604; &#1605;&#1606; &#1578;&#1582;&#1589;&#1589; &#1604;&#1570;&#1582;&#1585; &#1607;&#1604; &#1610;&#1578;&#1605; &#1578;&#1589;&#1601;&#1610;&#1585; &#1575;&#1604;&#1605;&#1593;&#1583;&#1604;&#1567; </span></p>
      <p >&#1580;: &#1604;&#1575;&#1548; &#1610;&#1587;&#1578;&#1605;&#1585; &#1575;&#1604;&#1605;&#1593;&#1583;&#1604; &#1575;&#1604;&#1578;&#1585;&#1575;&#1603;&#1605;&#1610; &#1576;&#1593;&#1583; &#1575;&#1604;&#1578;&#1581;&#1608;&#1610;&#1604;.</span></p>
      <p ><br>&#1587;: &#1607;&#1604; &#1610;&#1581;&#1602; &#1604;&#1604;&#1591;&#1575;&#1604;&#1576; &#1575;&#1604;&#1578;&#1581;&#1608;&#1610;&#1604; &#1605;&#1606; &#1575;&#1604;&#1603;&#1604;&#1610;&#1575;&#1578; &#1575;&#1604;&#1593;&#1604;&#1605;&#1610;&#1577; &#1608;&#1573;&#1604;&#1609; &#1575;&#1604;&#1603;&#1604;&#1610;&#1575;&#1578; &#1575;&#1604;&#1589;&#1581;&#1610;&#1577;&#1567; </span></p>
      <p >&#1580;: &#1604;&#1575; &#1610;&#1605;&#1603;&#1606; &#1575;&#1604;&#1578;&#1581;&#1608;&#1610;&#1604; &#1573;&#1604;&#1609; &#1575;&#1604;&#1603;&#1604;&#1610;&#1575;&#1578; &#1575;&#1604;&#1589;&#1581;&#1610;&#1577;</span></p>
      <p >&#1587;:&#1607;&#1604; &#1610;&#1608;&#1580;&#1583; &#1578;&#1581;&#1608;&#1610;&#1604; &#1576;&#1610;&#1606; &#1605;&#1587;&#1575;&#1585;&#1575;&#1578; &#1575;&#1604;&#1587;&#1606;&#1577; &#1575;&#1604;&#1578;&#1581;&#1590;&#1610;&#1585;&#1610;&#1577;&#1567;</span></p>
      <p >&#1580;: &#1604;&#1575; &#1610;&#1608;&#1580;&#1583; &#1578;&#1581;&#1608;&#1610;&#1604; &#1576;&#1610;&#1606; &#1605;&#1587;&#1575;&#1585;&#1575;&#1578; &#1575;&#1604;&#1587;&#1606;&#1577; &#1575;&#1604;&#1578;&#1581;&#1590;&#1610;&#1585;&#1610;&#1577; </span></p>
      <p >&#1587;: &#1605;&#1575; &#1607;&#1608; &#1575;&#1604;&#1605;&#1593;&#1583;&#1604; &#1575;&#1604;&#1605;&#1591;&#1604;&#1608;&#1576; &#1604;&#1604;&#1578;&#1581;&#1608;&#1610;&#1604; &#1573;&#1604;&#1609; &#1578;&#1582;&#1589;&#1589; &#1575;&#1604;&#1578;&#1585;&#1576;&#1610;&#1577; &#1575;&#1604;&#1576;&#1583;&#1606;&#1610;&#1577; &#1575;&#1604;&#1588;&#1585;&#1610;&#1593;&#1577;&#1567;</span></p>
      <p >&#1580;: &#1605;&#1593;&#1575;&#1610;&#1610;&#1585; &#1575;&#1604;&#1578;&#1581;&#1608;&#1610;&#1604; &#1578;&#1582;&#1578;&#1604;&#1601; &#1605;&#1606; &#1601;&#1578;&#1585;&#1577; &#1604;&#1571;&#1582;&#1585;&#1609;&#1563; &#1581;&#1587;&#1576; &#1575;&#1581;&#1578;&#1610;&#1575;&#1580; &#1575;&#1604;&#1603;&#1604;&#1610;&#1575;&#1578;&#1548; &#1608;&#1610;&#1578;&#1605; &#1573;&#1593;&#1604;&#1575;&#1606;&#1607;&#1575; &#1601;&#1610; &#1601;&#1578;&#1585;&#1577; &#1575;&#1604;&#1578;&#1581;&#1608;&#1610;&#1604; &#1575;&#1604;&#1605;&#1581;&#1583;&#1583;&#1577; &#1601;&#1610; &#1575;&#1604;&#1578;&#1602;&#1608;&#1610;&#1605; &#1575;&#1604;&#1571;&#1603;&#1575;&#1583;&#1610;&#1605;&#1610;</span></p>
      <h1 >&#1575;&#1604;&#1575;&#1587;&#1578;&#1601;&#1587;&#1575;&#1585;&#1575;&#1578; &#1581;&#1608;&#1604; &#1575;&#1604;&#1578;&#1582;&#1589;&#1610;&#1589; &#1604;&#1605;&#1580;&#1578;&#1575;&#1586;&#1610; &#1575;&#1604;&#1587;&#1606;&#1577; &#1575;&#1604;&#1578;&#1581;&#1590;&#1610;&#1585;&#1610;&#1577;:</span></h1>
      <p >&#1587;: &#1578;&#1576;&#1602;&#1609; &#1604;&#1610; &#1605;&#1602;&#1585;&#1585; &#1583;&#1585;&#1575;&#1587;&#1610; &#1608;&#1575;&#1581;&#1583; &#1601;&#1610; &#1575;&#1604;&#1587;&#1606;&#1577; &#1575;&#1604;&#1578;&#1581;&#1590;&#1610;&#1585;&#1610;&#1577; &#1607;&#1604; &#1610;&#1605;&#1603;&#1606;&#1606;&#1610; &#1575;&#1604;&#1578;&#1582;&#1589;&#1610;&#1589;&#1567;</span></p>
      <p >&#1580;: &#1604;&#1575;&#1548; &#1605;&#1606; &#1588;&#1585;&#1608;&#1591; &#1575;&#1604;&#1578;&#1582;&#1589;&#1610;&#1589; &#1571;&#1608; &#1610;&#1603;&#1608;&#1606; &#1575;&#1604;&#1591;&#1575;&#1604;&#1576; &#1605;&#1580;&#1578;&#1575;&#1586;&#1575; &#1604;&#1580;&#1605;&#1610;&#1593; &#1605;&#1602;&#1585;&#1585;&#1575;&#1578; &#1575;&#1604;&#1587;&#1606;&#1577; &#1575;&#1604;&#1578;&#1581;&#1590;&#1610;&#1585;&#1610;&#1577;</span></p>
      <p >&#1587;: &#1571;&#1606;&#1607;&#1610;&#1578; &#1575;&#1604;&#1587;&#1606;&#1577; &#1575;&#1604;&#1578;&#1581;&#1590;&#1610;&#1585;&#1610;&#1577; &#1608;&#1605;&#1593;&#1583;&#1604;&#1610; &#1575;&#1604;&#1578;&#1585;&#1575;&#1603;&#1605;&#1610; &#1571;&#1602;&#1604; &#1605;&#1606; (1) &#1607;&#1604; &#1610;&#1581;&#1602; &#1604;&#1610; &#1575;&#1604;&#1578;&#1582;&#1589;&#1610;&#1589;&#1567;</span></p>
      <p >&#1580;: &#1606;&#1593;&#1605;&#1548; &#1610;&#1581;&#1602; &#1604;&#1604;&#1591;&#1575;&#1604;&#1576; &#1575;&#1604;&#1578;&#1582;&#1589;&#1610;&#1589; &#1601;&#1610; &#1575;&#1604;&#1578;&#1582;&#1589;&#1589;&#1575;&#1578; &#1575;&#1604;&#1605;&#1578;&#1575;&#1581;&#1577; &#1604;&#1607; &#1581;&#1587;&#1576; &#1605;&#1593;&#1583;&#1604;&#1607;</span></p>
      <p >&#1587;: &#1571;&#1606;&#1575; &#1591;&#1575;&#1604;&#1576; &#1601;&#1610; &#1575;&#1604;&#1587;&#1606;&#1577; &#1575;&#1604;&#1578;&#1581;&#1590;&#1610;&#1585;&#1610;&#1577; &#1605;&#1587;&#1575;&#1585; &#1589;&#1581;&#1610; &#1607;&#1604; &#1610;&#1581;&#1602; &#1604;&#1610; &#1575;&#1604;&#1578;&#1582;&#1589;&#1610;&#1589; &#1601;&#1610; &#1575;&#1604;&#1603;&#1604;&#1610;&#1575;&#1578; &#1575;&#1604;&#1593;&#1604;&#1605;&#1610;&#1577; &#1608;&#1575;&#1604;&#1607;&#1606;&#1583;&#1587;&#1610;&#1577; &#1608;&#1575;&#1604;&#1573;&#1606;&#1587;&#1575;&#1606;&#1610;&#1577;&#1567; </span></p>
      <p >&#1580;: &#1606;&#1593;&#1605;&#1548; &#1610;&#1605;&#1603;&#1606;&#1603; &#1584;&#1604;&#1603; &#1581;&#1587;&#1576; &#1575;&#1604;&#1605;&#1593;&#1583;&#1604; &#1575;&#1604;&#1578;&#1585;&#1575;&#1603;&#1605;&#1610;.</span></p>
      <p >&#1587;: &#1571;&#1606;&#1575; &#1591;&#1575;&#1604;&#1576; &#1601;&#1610; &#1575;&#1604;&#1587;&#1606;&#1577; &#1575;&#1604;&#1578;&#1581;&#1590;&#1610;&#1585;&#1610;&#1577; &#1605;&#1587;&#1575;&#1585; &#1607;&#1606;&#1583;&#1587;&#1610; &#1608;&#1593;&#1604;&#1605;&#1610; &#1607;&#1604; &#1610;&#1581;&#1602; &#1604;&#1610; &#1575;&#1604;&#1578;&#1582;&#1589;&#1610;&#1589; &#1601;&#1610; &#1575;&#1604;&#1603;&#1604;&#1610;&#1575;&#1578; &#1575;&#1604;&#1573;&#1606;&#1587;&#1575;&#1606;&#1610;&#1577;&#1567;</span></p>
      <p >&#1580;: &#1606;&#1593;&#1605;&#1548; &#1610;&#1581;&#1602; &#1604;&#1604;&#1591;&#1575;&#1604;&#1576; &#1575;&#1604;&#1578;&#1582;&#1589;&#1610;&#1589; &#1601;&#1610; &#1575;&#1604;&#1603;&#1604;&#1610;&#1575;&#1578; &#1575;&#1604;&#1573;&#1606;&#1587;&#1575;&#1606;&#1610;&#1577; &#1581;&#1587;&#1576; &#1575;&#1604;&#1605;&#1593;&#1583;&#1604; &#1575;&#1604;&#1578;&#1585;&#1575;&#1603;&#1605;&#1610;.</span></p>
      <p >&#1587;: &#1571;&#1606;&#1575; &#1591;&#1575;&#1604;&#1576; &#1601;&#1610; &#1575;&#1604;&#1587;&#1606;&#1577; &#1575;&#1604;&#1578;&#1581;&#1590;&#1610;&#1585;&#1610;&#1577; &#1605;&#1587;&#1575;&#1585; &#1593;&#1604;&#1605;&#1610; &#1608;&#1607;&#1606;&#1583;&#1587;&#1610; &#1607;&#1604; &#1610;&#1581;&#1602; &#1604;&#1610; &#1575;&#1604;&#1578;&#1582;&#1589;&#1589; &#1601;&#1610; &#1575;&#1604;&#1603;&#1604;&#1610;&#1575;&#1578; &#1575;&#1604;&#1589;&#1581;&#1610;&#1577;&#1567;</span></p>
      <p >&#1580;: &#1604;&#1575;&#1548; &#1604;&#1575;&#1610;&#1581;&#1602; &#1604;&#1604;&#1591;&#1575;&#1604;&#1576; &#1575;&#1604;&#1578;&#1582;&#1589;&#1610;&#1589; &#1601;&#1610; &#1575;&#1604;&#1603;&#1604;&#1610;&#1575;&#1578; &#1575;&#1604;&#1589;&#1581;&#1610;&#1577;.</span></p>
      <p >&#1587;: &#1571;&#1606;&#1575; &#1591;&#1575;&#1604;&#1576; &#1601;&#1610; &#1575;&#1604;&#1587;&#1606;&#1577; &#1575;&#1604;&#1578;&#1581;&#1590;&#1610;&#1585;&#1610;&#1577; &#1605;&#1587;&#1575;&#1585; &#1573;&#1606;&#1587;&#1575;&#1606;&#1610; &#1607;&#1604; &#1610;&#1581;&#1602; &#1604;&#1610; &#1575;&#1604;&#1578;&#1582;&#1589;&#1610;&#1589; &#1601;&#1610; &#1578;&#1582;&#1589;&#1589; &#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1571;&#1593;&#1605;&#1575;&#1604;&#1567; </span></p>
      <p >&#1580;: &#1606;&#1593;&#1605;&#1548; &#1581;&#1587;&#1576; &#1575;&#1604;&#1605;&#1593;&#1583;&#1604; &#1575;&#1604;&#1578;&#1585;&#1575;&#1603;&#1605;&#1610; &#1604;&#1604;&#1591;&#1575;&#1604;&#1576; &#1608;&#1575;&#1604;&#1605;&#1593;&#1575;&#1610;&#1610;&#1585; &#1575;&#1604;&#1605;&#1591;&#1604;&#1608;&#1576;&#1577; &#1601;&#1610; &#1578;&#1604;&#1603; &#1575;&#1604;&#1601;&#1578;&#1585;&#1577;</span></p>
      <p >&#1587;: &#1607;&#1604; &#1610;&#1587;&#1578;&#1605;&#1585; &#1575;&#1604;&#1605;&#1593;&#1583;&#1604; &#1575;&#1604;&#1578;&#1585;&#1575;&#1603;&#1605;&#1610; &#1604;&#1604;&#1587;&#1606;&#1577; &#1575;&#1604;&#1578;&#1581;&#1590;&#1610;&#1585;&#1610;&#1577; &#1576;&#1593;&#1583; &#1575;&#1604;&#1578;&#1582;&#1589;&#1610;&#1589;&#1567;</span></p>
      <p >&#1580;: &#1610;&#1587;&#1578;&#1605;&#1585; &#1575;&#1604;&#1605;&#1593;&#1583;&#1604; &#1575;&#1604;&#1578;&#1585;&#1575;&#1603;&#1605;&#1610; &#1604;&#1604;&#1605;&#1578;&#1582;&#1589;&#1589;&#1610;&#1606; &#1601;&#1610; &#1575;&#1604;&#1603;&#1604;&#1610;&#1575;&#1578; &#1575;&#1604;&#1589;&#1581;&#1610;&#1577; &#1601;&#1602;&#1591;&#1548; &#1608;&#1610;&#1578;&#1605; &#1578;&#1589;&#1601;&#1610;&#1585;&#1607; &#1604;&#1604;&#1605;&#1578;&#1582;&#1589;&#1589;&#1610;&#1606; &#1601;&#1610; &#1575;&#1604;&#1603;&#1604;&#1610;&#1575;&#1578; &#1575;&#1604;&#1593;&#1604;&#1605;&#1610;&#1577; &#1608;&#1575;&#1604;&#1607;&#1606;&#1583;&#1587;&#1610;&#1577; &#1608;&#1575;&#1604;&#1573;&#1606;&#1587;&#1575;&#1606;&#1610;&#1577;</span></p>
      <p >&#1587;: &#1605;&#1575; &#1607;&#1608; &#1575;&#1604;&#1605;&#1593;&#1583;&#1604; &#1575;&#1604;&#1605;&#1591;&#1604;&#1608;&#1576; &#1604;&#1578;&#1582;&#1589;&#1589; &#1575;&#1604;&#1582;&#1583;&#1605;&#1577; &#1575;&#1604;&#1575;&#1580;&#1578;&#1605;&#1575;&#1593;&#1610;&#1577;&#1567;</span></p>
      <p >&#1580;: &#1605;&#1593;&#1575;&#1610;&#1610;&#1585; &#1575;&#1604;&#1578;&#1582;&#1589;&#1610;&#1589; &#1578;&#1582;&#1578;&#1604;&#1601; &#1605;&#1606; &#1601;&#1578;&#1585;&#1577; &#1604;&#1571;&#1582;&#1585;&#1609;&#1563; &#1581;&#1587;&#1576; &#1575;&#1581;&#1578;&#1610;&#1575;&#1580; &#1575;&#1604;&#1603;&#1604;&#1610;&#1575;&#1578;&#1548; &#1608;&#1610;&#1578;&#1605; &#1573;&#1593;&#1604;&#1575;&#1606;&#1607;&#1575; &#1601;&#1610; &#1601;&#1578;&#1585;&#1577; &#1575;&#1604;&#1578;&#1582;&#1589;&#1610;&#1589; &#1575;&#1604;&#1605;&#1581;&#1583;&#1583;&#1577; &#1601;&#1610; &#1575;&#1604;&#1578;&#1602;&#1608;&#1610;&#1605; &#1575;&#1604;&#1571;&#1603;&#1575;&#1583;&#1610;&#1605;&#1610;</span></p>
      <h1 >&#1575;&#1604;&#1575;&#1587;&#1578;&#1601;&#1587;&#1575;&#1585;&#1575;&#1578; &#1581;&#1608;&#1604; &#1575;&#1604;&#1608;&#1579;&#1575;&#1574;&#1602; &#1608;&#1575;&#1604;&#1582;&#1585;&#1610;&#1580;&#1610;&#1606;:</span></h1>
      <p >&#1587;: &#1605;&#1578;&#1609; &#1605;&#1608;&#1593;&#1583; &#1578;&#1608;&#1586;&#1610;&#1593; &#1608;&#1579;&#1575;&#1574;&#1602; &#1575;&#1604;&#1578;&#1582;&#1585;&#1580;&#1567;</span></p>
      <p >&#1580;: &#1610;&#1581;&#1583;&#1583; &#1605;&#1608;&#1593;&#1583; &#1578;&#1608;&#1586;&#1610;&#1593; &#1575;&#1604;&#1608;&#1579;&#1575;&#1574;&#1602; &#1601;&#1610; &#1575;&#1604;&#1578;&#1602;&#1608;&#1610;&#1605; &#1575;&#1604;&#1571;&#1603;&#1575;&#1583;&#1610;&#1605;&#1610;</span></p>
      <p >&#1587;: &#1578;&#1582;&#1585;&#1580;&#1578; &#1601;&#1610; &#1575;&#1604;&#1601;&#1589;&#1604; &#1575;&#1604;&#1583;&#1585;&#1575;&#1587;&#1610; &#1575;&#1604;&#1571;&#1608;&#1604; &#1607;&#1604; &#1610;&#1604;&#1586;&#1605;&#1606;&#1610; &#1575;&#1604;&#1575;&#1606;&#1578;&#1592;&#1575;&#1585; &#1573;&#1604;&#1609; &#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605; &#1575;&#1604;&#1583;&#1585;&#1575;&#1587;&#1610; &#1605;&#1606; &#1571;&#1580;&#1604; &#1575;&#1587;&#1578;&#1604;&#1575;&#1605; &#1575;&#1604;&#1608;&#1579;&#1610;&#1602;&#1577;&#1567;</span></p>
      <p >&#1580;: &#1604;&#1575;&#1548; &#1610;&#1578;&#1605; &#1578;&#1608;&#1586;&#1610;&#1593; &#1575;&#1604;&#1608;&#1579;&#1575;&#1574;&#1602; &#1604;&#1604;&#1582;&#1585;&#1610;&#1580;&#1610;&#1606; &#1606;&#1607;&#1575;&#1610;&#1577; &#1603;&#1604; &#1601;&#1589;&#1604; &#1583;&#1585;&#1575;&#1587;&#1610; </span></p>
      <p >&#1587;: &#1607;&#1604; &#1610;&#1581;&#1602; &#1604;&#1610; &#1575;&#1587;&#1578;&#1604;&#1575;&#1605; &#1608;&#1579;&#1610;&#1602;&#1577; &#1608;&#1605;&#1593;&#1583;&#1604;&#1610; &#1575;&#1604;&#1578;&#1585;&#1575;&#1603;&#1605;&#1610; &#1571;&#1602;&#1604; &#1605;&#1606; 1&#1567; </span></p>
      <p >&#1580;: &#1604;&#1575; &#1610;&#1605;&#1606;&#1581; &#1575;&#1604;&#1591;&#1575;&#1604;&#1576; &#1575;&#1604;&#1608;&#1579;&#1610;&#1602;&#1577; &#1601;&#1610; &#1581;&#1575;&#1604; &#1603;&#1575;&#1606; &#1605;&#1593;&#1583;&#1604;&#1607; &#1575;&#1604;&#1578;&#1585;&#1575;&#1603;&#1605;&#1610; &#1571;&#1602;&#1604; &#1605;&#1606; 1</span></p>
      <p >&#1587;: &#1605;&#1578;&#1609; &#1610;&#1605;&#1603;&#1606; &#1604;&#1604;&#1591;&#1575;&#1604;&#1576; &#1575;&#1604;&#1582;&#1585;&#1610;&#1580; &#1573;&#1582;&#1604;&#1575;&#1569; &#1591;&#1585;&#1601;&#1607; &#1605;&#1606; &#1575;&#1604;&#1580;&#1575;&#1605;&#1593;&#1577;&#1567; </span></p>
      <p >&#1580;: &#1593;&#1604;&#1609; &#1575;&#1604;&#1591;&#1575;&#1604;&#1576; &#1575;&#1604;&#1582;&#1585;&#1610;&#1580; &#1573;&#1582;&#1604;&#1575;&#1569; &#1591;&#1585;&#1601;&#1607; &#1602;&#1576;&#1604; &#1575;&#1587;&#1578;&#1604;&#1575;&#1605; &#1575;&#1604;&#1608;&#1579;&#1610;&#1602;&#1577;</span></p>
      <p >&#1587;: &#1603;&#1610;&#1601; &#1610;&#1605;&#1603;&#1606;&#1606;&#1610; &#1573;&#1582;&#1604;&#1575;&#1569; &#1591;&#1585;&#1601;&#1610; &#1605;&#1606; &#1580;&#1575;&#1605;&#1593;&#1577; &#1581;&#1575;&#1574;&#1604;&#1567;</span></p>
      <p >&#1580;: &#1573;&#1582;&#1604;&#1575;&#1569; &#1575;&#1604;&#1591;&#1585;&#1601; &#1610;&#1578;&#1605; &#1573;&#1604;&#1603;&#1578;&#1585;&#1608;&#1606;&#1610;&#1575; &#1605;&#1606; &#1582;&#1604;&#1575;&#1604; &#1575;&#1604;&#1585;&#1575;&#1576;&#1591; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610;:</span></p>
      <p >&rlm;https://apps.uoh.edu.sa/studentclearance/</span></p>
      <p >&#1587;: &#1603;&#1610;&#1601; &#1610;&#1605;&#1603;&#1606;&#1606;&#1610; &#1575;&#1604;&#1581;&#1589;&#1608;&#1604; &#1593;&#1604;&#1609; &#1573;&#1601;&#1575;&#1583;&#1577; &#1578;&#1582;&#1585;&#1580;&#1567;</span></p>
      <p >&#1580;: &#1610;&#1605;&#1603;&#1606;&#1603; &#1575;&#1604;&#1581;&#1589;&#1608;&#1604; &#1593;&#1604;&#1609; &#1573;&#1601;&#1575;&#1583;&#1577; &#1578;&#1582;&#1585;&#1580; &#1605;&#1606; &#1582;&#1604;&#1575;&#1604; &#1575;&#1604;&#1585;&#1575;&#1576;&#1591; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610;:</span></p>
      <p >https://ultimus.uoh.edu.sa/StudentStatement/Login.aspx</span></p>
   </body>
</html>
