<html><head><meta content="text/html; charset=UTF-8" http-equiv="content-type"><style type="text/css">ol{margin:0;padding:0}table td,table th{padding:0}.c2{color:#000000;font-weight:400;text-decoration:none;vertical-align:baseline;font-size:20pt;font-family:"Arial";font-style:normal}.c3{padding-top:20pt;padding-bottom:6pt;line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}.c1{color:#000000;font-weight:400;text-decoration:none;vertical-align:baseline;font-size:11pt;font-family:"Arial";font-style:normal}.c0{padding-top:0pt;padding-bottom:0pt;line-height:1.15;orphans:2;widows:2;text-align:left}.c5{background-color:#ffffff;max-width:468pt;padding:72pt 72pt 72pt 72pt}.c4{height:11pt}.title{padding-top:0pt;color:#000000;font-size:26pt;padding-bottom:3pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}.subtitle{padding-top:0pt;color:#666666;font-size:15pt;padding-bottom:16pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}li{color:#000000;font-size:11pt;font-family:"Arial"}p{margin:0;color:#000000;font-size:11pt;font-family:"Arial"}h1{padding-top:20pt;color:#000000;font-size:20pt;padding-bottom:6pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h2{padding-top:18pt;color:#000000;font-size:16pt;padding-bottom:6pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h3{padding-top:16pt;color:#434343;font-size:14pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h4{padding-top:14pt;color:#666666;font-size:12pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h5{padding-top:12pt;color:#666666;font-size:11pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h6{padding-top:12pt;color:#666666;font-size:11pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;font-style:italic;orphans:2;widows:2;text-align:left}</style></head><body class="c5"><h1 class="c3" id="h.ue867bhwfpe4"><span class="c2">&#1593;&#1606; &#1575;&#1604;&#1605;&#1605;&#1604;&#1603;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1575;&#1604;&#1587;&#1593;&#1608;&#1583;&#1610;&#1577;</span></h1><h1 class="c3" id="h.olktotbvwk7q"><span class="c2">&#1575;&#1604;&#1605;&#1587;&#1575;&#1581;&#1577;:</span></h1><p class="c0"><span class="c1">&#1578;&#1588;&#1594;&#1604; &#1575;&#1604;&#1605;&#1605;&#1604;&#1603;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1575;&#1604;&#1587;&#1593;&#1608;&#1583;&#1610;&#1577; &#1571;&#1585;&#1576;&#1593;&#1577; &#1571;&#1582;&#1605;&#1575;&#1587; &#1588;&#1576;&#1607; &#1580;&#1586;&#1610;&#1585;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576; &#1576;&#1605;&#1587;&#1575;&#1581;&#1577; &#1578;&#1602;&#1583;&#1585; &#1576;&#1571;&#1603;&#1579;&#1585; &#1605;&#1606; 2.149.790 &#1603;&#1610;&#1604;&#1608;&#1605;&#1578;&#1585; &#1605;&#1585;&#1576;&#1593;</span></p><p class="c0"><span class="c1">&#1593;&#1583;&#1583; &#1575;&#1604;&#1587;&#1603;&#1575;&#1606; &#1608;&#1575;&#1604;&#1603;&#1579;&#1575;&#1601;&#1577;</span></p><p class="c0"><span class="c1">&#1593;&#1583;&#1583; &#1575;&#1604;&#1587;&#1603;&#1575;&#1606; : 31.742.308 &#1605;&#1604;&#1610;&#1608;&#1606; &#1606;&#1587;&#1605;&#1577;</span></p><p class="c0"><span class="c1">&#1575;&#1604;&#1603;&#1579;&#1575;&#1601;&#1577; : 7&#1548;9 &#1606;&#1587;&#1605;&#1577; &#1576;&#1575;&#1604;&#1603;&#1610;&#1604;&#1608;&#1605;&#1578;&#1585; &#1575;&#1604;&#1605;&#1585;&#1576;&#1593;</span></p><p class="c0"><span class="c1">&#1578;&#1608;&#1586;&#1610;&#1593; &#1575;&#1604;&#1587;&#1603;&#1575;&#1606; &#1601;&#1610; &#1575;&#1604;&#1605;&#1606;&#1575;&#1591;&#1602; &#1575;&#1604;&#1573;&#1583;&#1575;&#1585;&#1610;&#1577; &#1581;&#1587;&#1576; &#1575;&#1604;&#1606;&#1608;&#1593;</span></p><h1 class="c3" id="h.a6schpwxr976"><span class="c2">&#1575;&#1604;&#1605;&#1608;&#1602;&#1593;:</span></h1><p class="c0"><span class="c1">&#1578;&#1602;&#1593; &#1575;&#1604;&#1605;&#1605;&#1604;&#1603;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1575;&#1604;&#1587;&#1593;&#1608;&#1583;&#1610;&#1577; &#1601;&#1610; &#1571;&#1602;&#1589;&#1609; &#1575;&#1604;&#1580;&#1606;&#1608;&#1576; &#1575;&#1604;&#1594;&#1585;&#1576;&#1610; &#1605;&#1606; &#1602;&#1575;&#1585;&#1577; &#1570;&#1587;&#1610;&#1575; &#1581;&#1610;&#1579; &#1610;&#1581;&#1583;&#1607;&#1575; &#1594;&#1585;&#1576;&#1575;&#1611; &#1575;&#1604;&#1576;&#1581;&#1585; &#1575;&#1604;&#1571;&#1581;&#1605;&#1585; &#1608;&#1588;&#1585;&#1602;&#1575;&#1611; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1608;&#1575;&#1604;&#1573;&#1605;&#1575;&#1585;&#1575;&#1578; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1575;&#1604;&#1605;&#1578;&#1581;&#1583;&#1577; &#1608;&#1602;&#1591;&#1585; &#1608;&#1588;&#1605;&#1575;&#1604;&#1575;&#1611; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578; &#1608;&#1575;&#1604;&#1593;&#1585;&#1575;&#1602; &#1608;&#1575;&#1604;&#1571;&#1585;&#1583;&#1606; &#1608;&#1580;&#1606;&#1608;&#1576;&#1575;&#1611; &#1575;&#1604;&#1610;&#1605;&#1606; &#1608;&#1587;&#1604;&#1591;&#1606;&#1577; &#1593;&#1605;&#1575;&#1606;. &#1608;&#1578;&#1605;&#1578;&#1583; &#1576;&#1610;&#1606; &#1583;&#1575;&#1574;&#1585;&#1578;&#1610; &#1593;&#1585;&#1590; 15&#1618; &#1608; 33 &#1618; &#1588;&#1605;&#1575;&#1604;&#1575;&#1611;&#1548; &#1608;&#1582;&#1591;&#1610; &#1591;&#1608;&#1604; 34 &#1618; &#1608; 56 &#1618;&#1588;&#1585;&#1602;&#1575;&#1611; &#1575;&#1604;&#1593;&#1575;&#1589;&#1605;&#1577;: &#1575;&#1604;&#1585;&#1610;&#1575;&#1590;</span></p><h1 class="c3" id="h.k57r6odxqxss"><span class="c2">&#1575;&#1604;&#1605;&#1604;&#1575;&#1605;&#1581; &#1575;&#1604;&#1580;&#1594;&#1585;&#1575;&#1601;&#1610;&#1577;:</span></h1><p class="c0"><span class="c1">&#1578;&#1578;&#1606;&#1608;&#1593; &#1578;&#1590;&#1575;&#1585;&#1610;&#1587; &#1575;&#1604;&#1605;&#1605;&#1604;&#1603;&#1577; &#1606;&#1592;&#1585;&#1575;&#1611; &#1604;&#1575;&#1578;&#1587;&#1575;&#1593; &#1605;&#1587;&#1575;&#1581;&#1578;&#1607;&#1575; &#1601;&#1593;&#1604;&#1609; &#1575;&#1605;&#1578;&#1583;&#1575;&#1583; &#1575;&#1604;&#1576;&#1581;&#1585; &#1575;&#1604;&#1571;&#1581;&#1605;&#1585; &#1587;&#1607;&#1604; &#1578;&#1607;&#1575;&#1605;&#1577; &#1575;&#1604;&#1587;&#1575;&#1581;&#1604;&#1610; &#1575;&#1604;&#1584;&#1610; &#1610;&#1576;&#1604;&#1594; &#1591;&#1608;&#1604;&#1607; &#1581;&#1608;&#1575;&#1604;&#1610; 1100 &#1603;&#1610;&#1604;&#1608;&#1605;&#1578;&#1585; &#1608;&#1610;&#1578;&#1587;&#1593; &#1593;&#1585;&#1590;&#1607; &#1604;&#1610;&#1576;&#1604;&#1594; 60 &#1603;&#1610;&#1604;&#1608;&#1605;&#1578;&#1585;&#1575;&#1611; &#1601;&#1610; &#1575;&#1604;&#1580;&#1606;&#1608;&#1576; &#1608;&#1610;&#1590;&#1610;&#1602; &#1603;&#1604;&#1605;&#1575; &#1575;&#1578;&#1580;&#1607; &#1588;&#1605;&#1575;&#1604;&#1575;&#1611; &#1593;&#1606;&#1583; &#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1602;&#1576;&#1577;&#1548; &#1608;&#1578;&#1585;&#1578;&#1601;&#1593; &#1573;&#1604;&#1609; &#1575;&#1604;&#1588;&#1585;&#1602; &#1605;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1587;&#1607;&#1604; &#1587;&#1604;&#1587;&#1604;&#1577; &#1580;&#1576;&#1575;&#1604; &#1575;&#1604;&#1587;&#1585;&#1608;&#1575;&#1578; &#1575;&#1604;&#1588;&#1575;&#1607;&#1602;&#1577; &#1608;&#1575;&#1604;&#1578;&#1610; &#1610;&#1578;&#1585;&#1575;&#1608;&#1581; &#1575;&#1585;&#1578;&#1601;&#1575;&#1593;&#1607;&#1575; &#1605;&#1575; &#1576;&#1610;&#1606; 9000 &#1602;&#1583;&#1605; &#1601;&#1610; &#1575;&#1604;&#1580;&#1606;&#1608;&#1576; &#1608;&#1610;&#1602;&#1604; &#1575;&#1604;&#1575;&#1585;&#1578;&#1601;&#1575;&#1593; &#1578;&#1583;&#1585;&#1610;&#1580;&#1610;&#1575;&#1611; &#1603;&#1604;&#1605;&#1575; &#1575;&#1578;&#1580;&#1607;&#1578; &#1588;&#1605;&#1575;&#1604;&#1575;&#1611; &#1604;&#1578;&#1589;&#1604; &#1573;&#1604;&#1609; 3000 &#1602;&#1583;&#1605;&#1548; &#1608;&#1578;&#1606;&#1581;&#1583;&#1585; &#1605;&#1606;&#1607;&#1575; &#1571;&#1608;&#1583;&#1610;&#1577; &#1603;&#1576;&#1610;&#1585;&#1577; &#1578;&#1578;&#1580;&#1607; &#1588;&#1585;&#1602;&#1575;&#1611; &#1608;&#1594;&#1585;&#1576;&#1575;&#1611; &#1605;&#1579;&#1604; &#1608;&#1575;&#1583;&#1610; &#1580;&#1575;&#1586;&#1575;&#1606; &#1608;&#1608;&#1575;&#1583;&#1610; &#1606;&#1580;&#1585;&#1575;&#1606; &#1608;&#1608;&#1575;&#1583;&#1610; &#1578;&#1579;&#1604;&#1610;&#1579; &#1608;&#1608;&#1575;&#1583;&#1610; &#1576;&#1610;&#1588;&#1577; &#1608;&#1608;&#1575;&#1583;&#1610; &#1575;&#1604;&#1581;&#1605;&#1590; &#1608;&#1608;&#1575;&#1583;&#1610; &#1575;&#1604;&#1585;&#1605;&#1577; &#1608;&#1608;&#1575;&#1583;&#1610; &#1610;&#1606;&#1576;&#1593; &#1608;&#1608;&#1575;&#1583;&#1610; &#1601;&#1575;&#1591;&#1605;&#1577;&#1548; &#1608;&#1610;&#1604;&#1610; &#1607;&#1584;&#1607; &#1575;&#1604;&#1587;&#1604;&#1587;&#1604;&#1577; &#1605;&#1606; &#1580;&#1607;&#1577; &#1575;&#1604;&#1588;&#1585;&#1602; &#1607;&#1590;&#1576;&#1577; &#1606;&#1580;&#1583; &#1608;&#1605;&#1585;&#1578;&#1601;&#1593;&#1575;&#1578;&#1607;&#1575; &#1575;&#1604;&#1578;&#1610; &#1578;&#1606;&#1578;&#1607;&#1610; &#1588;&#1585;&#1602;&#1575; &#1576;&#1603;&#1579;&#1576;&#1575;&#1606; &#1575;&#1604;&#1583;&#1607;&#1606;&#1575;&#1569; &#1608;&#1589;&#1581;&#1585;&#1575;&#1569; &#1575;&#1604;&#1589;&#1605;&#1575;&#1606; &#1608;&#1580;&#1606;&#1608;&#1576;&#1575;&#1611; &#1576;&#1605;&#1606;&#1591;&#1602;&#1577; &#1610;&#1578;&#1582;&#1604;&#1604;&#1607;&#1575; &#1608;&#1575;&#1583;&#1610; &#1575;&#1604;&#1583;&#1608;&#1575;&#1587;&#1585; &#1608;&#1578;&#1581;&#1575;&#1584;&#1610; &#1589;&#1581;&#1585;&#1575;&#1569; &#1575;&#1604;&#1585;&#1576;&#1593; &#1575;&#1604;&#1582;&#1575;&#1604;&#1610; &#1608;&#1605;&#1606; &#1575;&#1604;&#1588;&#1605;&#1575;&#1604; &#1578;&#1605;&#1578;&#1583; &#1587;&#1607;&#1608;&#1604; &#1606;&#1580;&#1583; &#1573;&#1604;&#1609; &#1605;&#1606;&#1591;&#1602;&#1577; &#1581;&#1575;&#1574;&#1604; &#1581;&#1578;&#1609; &#1578;&#1578;&#1589;&#1604; &#1576;&#1589;&#1581;&#1585;&#1575;&#1569; &#1575;&#1604;&#1606;&#1601;&#1608;&#1583; &#1575;&#1604;&#1603;&#1576;&#1585;&#1609; &#1579;&#1605; &#1576;&#1581;&#1583;&#1608;&#1583; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602; &#1608;&#1575;&#1604;&#1571;&#1585;&#1583;&#1606; &#1603;&#1605;&#1575; &#1610;&#1608;&#1580;&#1583; &#1576;&#1607;&#1575; &#1576;&#1593;&#1590; &#1575;&#1604;&#1605;&#1585;&#1578;&#1601;&#1593;&#1575;&#1578; &#1575;&#1604;&#1580;&#1576;&#1604;&#1610;&#1577; &#1605;&#1579;&#1604; &#1580;&#1576;&#1575;&#1604; &#1591;&#1608;&#1610;&#1602; &#1608;&#1575;&#1604;&#1593;&#1575;&#1585;&#1590; &#1608;&#1571;&#1580;&#1575; &#1608;&#1587;&#1604;&#1605;&#1609;&#1548; &#1571;&#1605;&#1575; &#1589;&#1581;&#1585;&#1575;&#1569; &#1575;&#1604;&#1585;&#1576;&#1593; &#1575;&#1604;&#1582;&#1575;&#1604;&#1610; &#1601;&#1607;&#1610; &#1578;&#1588;&#1603;&#1604; &#1575;&#1604;&#1580;&#1586;&#1569; &#1575;&#1604;&#1580;&#1606;&#1608;&#1576;&#1610; &#1575;&#1604;&#1588;&#1585;&#1602;&#1610; &#1605;&#1606; &#1575;&#1604;&#1605;&#1605;&#1604;&#1603;&#1577; &#1608;&#1607;&#1610; &#1605;&#1606;&#1591;&#1602;&#1577; &#1589;&#1581;&#1585;&#1575;&#1608;&#1610;&#1577; &#1603;&#1576;&#1610;&#1585;&#1577; &#1578;&#1602;&#1583;&#1585; &#1605;&#1587;&#1575;&#1581;&#1578;&#1607;&#1575; &#1576;&#1600; 640000 &#1603;&#1610;&#1604;&#1608;&#1605;&#1578;&#1585; &#1605;&#1585;&#1576;&#1593; &#1578;&#1578;&#1603;&#1608;&#1606; &#1605;&#1606; &#1603;&#1579;&#1576;&#1575;&#1606; &#1585;&#1605;&#1604;&#1610;&#1577; &#1608;&#1587;&#1576;&#1582;&#1575;&#1578;. &#1571;&#1605;&#1575; &#1575;&#1604;&#1587;&#1607;&#1604; &#1575;&#1604;&#1587;&#1575;&#1581;&#1604;&#1610; &#1575;&#1604;&#1588;&#1585;&#1602;&#1610; &#1608;&#1575;&#1604;&#1584;&#1610; &#1610;&#1576;&#1604;&#1594; &#1591;&#1608;&#1604;&#1607; &#1581;&#1608;&#1575;&#1604;&#1610; 610 &#1603;&#1610;&#1604;&#1608;&#1605;&#1578;&#1585; &#1601;&#1607;&#1608; &#1610;&#1578;&#1571;&#1604;&#1601; &#1605;&#1606; &#1587;&#1576;&#1582;&#1575;&#1578; &#1605;&#1604;&#1581;&#1610;&#1577; &#1608;&#1605;&#1606;&#1575;&#1591;&#1602; &#1585;&#1605;&#1604;&#1610;&#1577;.</span></p><h1 class="c3" id="h.afmzou3lx39s"><span class="c2">&#1575;&#1604;&#1605;&#1606;&#1575;&#1582;:</span></h1><p class="c0"><span class="c1">&#1610;&#1582;&#1578;&#1604;&#1601; &#1605;&#1606;&#1575;&#1582; &#1575;&#1604;&#1605;&#1605;&#1604;&#1603;&#1577; &#1605;&#1606; &#1605;&#1606;&#1591;&#1602;&#1577; &#1604;&#1571;&#1582;&#1585;&#1609; &#1604;&#1575;&#1582;&#1578;&#1604;&#1575;&#1601; &#1578;&#1590;&#1575;&#1585;&#1610;&#1587;&#1607;&#1575; &#1608;&#1607;&#1610; &#1578;&#1602;&#1593; &#1578;&#1581;&#1578; &#1578;&#1571;&#1579;&#1610;&#1585; &#1575;&#1604;&#1605;&#1585;&#1578;&#1601;&#1593; &#1575;&#1604;&#1580;&#1608;&#1610; &#1575;&#1604;&#1605;&#1583;&#1575;&#1585;&#1610;&#1548; &#1608;&#1593;&#1605;&#1608;&#1605;&#1575;&#1611; &#1601;&#1573;&#1606; &#1575;&#1604;&#1605;&#1605;&#1604;&#1603;&#1577; &#1605;&#1606;&#1575;&#1582;&#1607;&#1575; &#1602;&#1575;&#1585;&#1610; &#1581;&#1575;&#1585; &#1589;&#1610;&#1601;&#1575;&#1611; &#1576;&#1575;&#1585;&#1583; &#1588;&#1578;&#1575;&#1569; &#1608;&#1571;&#1605;&#1591;&#1575;&#1585;&#1607;&#1575; &#1588;&#1578;&#1608;&#1610;&#1577; &#1608;&#1610;&#1593;&#1578;&#1583;&#1604; &#1575;&#1604;&#1605;&#1606;&#1575;&#1582; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1585;&#1578;&#1601;&#1593;&#1575;&#1578; &#1575;&#1604;&#1594;&#1585;&#1576;&#1610;&#1577; &#1608;&#1575;&#1604;&#1580;&#1606;&#1608;&#1576;&#1610;&#1577; &#1575;&#1604;&#1594;&#1585;&#1576;&#1610;&#1577;&#1548; &#1571;&#1605;&#1575; &#1575;&#1604;&#1605;&#1606;&#1575;&#1591;&#1602; &#1575;&#1604;&#1608;&#1587;&#1591;&#1609; &#1601;&#1589;&#1610;&#1601;&#1607;&#1575; &#1581;&#1575;&#1585; &#1608;&#1580;&#1575;&#1601; &#1608;&#1588;&#1578;&#1575;&#1574;&#1607;&#1575; &#1576;&#1575;&#1585;&#1583; &#1608;&#1580;&#1575;&#1601; &#1608;&#1593;&#1604;&#1609; &#1575;&#1604;&#1587;&#1608;&#1575;&#1581;&#1604; &#1578;&#1585;&#1578;&#1601;&#1593; &#1583;&#1585;&#1580;&#1577; &#1575;&#1604;&#1581;&#1585;&#1575;&#1585;&#1577; &#1608;&#1575;&#1604;&#1585;&#1591;&#1608;&#1576;&#1577; &#1608;&#1578;&#1587;&#1602;&#1591; &#1575;&#1604;&#1571;&#1605;&#1591;&#1575;&#1585; &#1601;&#1610; &#1601;&#1589;&#1604; &#1575;&#1604;&#1588;&#1578;&#1575;&#1569; &#1608;&#1575;&#1604;&#1585;&#1576;&#1610;&#1593; &#1608;&#1607;&#1610; &#1571;&#1605;&#1591;&#1575;&#1585; &#1588;&#1581;&#1610;&#1581;&#1577; &#1593;&#1604;&#1609; &#1605;&#1593;&#1592;&#1605; &#1605;&#1606;&#1575;&#1591;&#1602; &#1575;&#1604;&#1605;&#1605;&#1604;&#1603;&#1577; &#1605;&#1575; &#1593;&#1583;&#1575; &#1575;&#1604;&#1605;&#1585;&#1578;&#1601;&#1593;&#1575;&#1578; &#1575;&#1604;&#1580;&#1606;&#1608;&#1576;&#1610;&#1577; &#1575;&#1604;&#1594;&#1585;&#1576;&#1610;&#1577; &#1605;&#1606; &#1575;&#1604;&#1605;&#1605;&#1604;&#1603;&#1577; &#1601;&#1571;&#1605;&#1591;&#1575;&#1585;&#1607;&#1575; &#1605;&#1608;&#1587;&#1605;&#1610;&#1577; &#1589;&#1610;&#1601;&#1610;&#1577; &#1571;&#1603;&#1579;&#1585; &#1594;&#1586;&#1575;&#1585;&#1577; &#1605;&#1606; &#1576;&#1575;&#1602;&#1610; &#1575;&#1604;&#1605;&#1606;&#1575;&#1591;&#1602;. &#1571;&#1605;&#1575; &#1575;&#1604;&#1585;&#1591;&#1608;&#1576;&#1577; &#1575;&#1604;&#1606;&#1587;&#1576;&#1610;&#1577; &#1601;&#1578;&#1585;&#1578;&#1601;&#1593; &#1593;&#1604;&#1609; &#1575;&#1604;&#1587;&#1608;&#1575;&#1581;&#1604; &#1608;&#1575;&#1604;&#1605;&#1585;&#1578;&#1601;&#1593;&#1575;&#1578; &#1575;&#1604;&#1594;&#1585;&#1576;&#1610;&#1577; &#1601;&#1610; &#1605;&#1593;&#1592;&#1605; &#1571;&#1610;&#1575;&#1605; &#1575;&#1604;&#1587;&#1606;&#1577; &#1608;&#1578;&#1602;&#1604; &#1603;&#1604;&#1605;&#1575; &#1575;&#1578;&#1580;&#1607;&#1606;&#1575; &#1573;&#1604;&#1609; &#1575;&#1604;&#1583;&#1575;&#1582;&#1604;.</span></p><h1 class="c3" id="h.e98h47yr9l6m"><span class="c2">&#1575;&#1604;&#1594;&#1591;&#1575;&#1569; &#1575;&#1604;&#1606;&#1576;&#1575;&#1578;&#1610; :</span></h1><p class="c0"><span class="c1">&#1578;&#1605; &#1578;&#1587;&#1580;&#1610;&#1604; &#1605;&#1575; &#1610;&#1602;&#1585;&#1576; &#1605;&#1606; 2100 &#1606;&#1608;&#1593; &#1606;&#1576;&#1575;&#1578;&#1610; &#1601;&#1610; &#1575;&#1604;&#1605;&#1605;&#1604;&#1603;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1575;&#1604;&#1587;&#1593;&#1608;&#1583;&#1610;&#1577; &#1605;&#1606;&#1607;&#1575; &#1581;&#1608;&#1575;&#1604;&#1610; 35 &#1606;&#1608;&#1593;&#1575; &#1606;&#1576;&#1575;&#1578;&#1610;&#1575; &#1605;&#1578;&#1608;&#1591;&#1606;&#1575; &#1571;&#1610; &#1581;&#1608;&#1575;&#1604;&#1610; 2% &#1605;&#1606; &#1605;&#1580;&#1605;&#1608;&#1593; &#1575;&#1604;&#1571;&#1606;&#1608;&#1575;&#1593; &#1575;&#1604;&#1606;&#1576;&#1575;&#1578;&#1610;&#1577; &#1548; &#1608;&#1605;&#1606; &#1606;&#1575;&#1581;&#1610;&#1577; &#1575;&#1604;&#1578;&#1608;&#1586;&#1610;&#1593; &#1575;&#1604;&#1605;&#1603;&#1575;&#1606;&#1610; &#1578;&#1578;&#1585;&#1603;&#1586; &#1575;&#1604;&#1606;&#1576;&#1575;&#1578;&#1575;&#1578; &#1601;&#1610; &#1575;&#1604;&#1605;&#1606;&#1575;&#1591;&#1602; &#1575;&#1604;&#1580;&#1575;&#1601;&#1577; &#1605;&#1606; &#1575;&#1604;&#1605;&#1605;&#1604;&#1603;&#1600;&#1577; &#1548; &#1576;&#1589;&#1601;&#1577; &#1585;&#1574;&#1610;&#1587;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1606;&#1575;&#1591;&#1602; &#1575;&#1604;&#1605;&#1606;&#1582;&#1601;&#1590;&#1577; &#1603;&#1575;&#1604;&#1585;&#1608;&#1590;&#1575;&#1578; &#1608;&#1575;&#1604;&#1571;&#1608;&#1583;&#1610;&#1577; &#1608; &#1605;&#1587;&#1575;&#1585;&#1576; &#1575;&#1604;&#1605;&#1610;&#1575;&#1607; &#1581;&#1610;&#1579; &#1578;&#1578;&#1580;&#1605;&#1593; &#1575;&#1604;&#1605;&#1610;&#1575;&#1607; &#1576;&#1593;&#1583; &#1575;&#1604;&#1571;&#1605;&#1591;&#1575;&#1585; &#1571;&#1605;&#1575; &#1575;&#1604;&#1606;&#1576;&#1575;&#1578;&#1575;&#1578; &#1575;&#1604;&#1605;&#1593;&#1605;&#1585;&#1577; &#1575;&#1604;&#1578;&#1610; &#1578;&#1605;&#1579;&#1604; &#1605;&#1575; &#1576;&#1610;&#1606; 35 &#1573;&#1604;&#1609; 40% &#1605;&#1606; &#1593;&#1583;&#1583; &#1575;&#1604;&#1571;&#1606;&#1608;&#1575;&#1593; &#1575;&#1604;&#1589;&#1581;&#1585;&#1575;&#1608;&#1610;&#1577; &#1608; &#1575;&#1604;&#1578;&#1610; &#1578;&#1593;&#1591;&#1609; &#1575;&#1604;&#1605;&#1606;&#1575;&#1591;&#1602; &#1575;&#1604;&#1589;&#1581;&#1585;&#1575;&#1608;&#1610;&#1577; &#1605;&#1592;&#1607;&#1585;&#1607;&#1575; &#1575;&#1604;&#1606;&#1576;&#1575;&#1578;&#1610; &#1605;&#1593;&#1592;&#1605; &#1571;&#1610;&#1575;&#1605; &#1575;&#1604;&#1587;&#1606;&#1577; &#1601;&#1578;&#1608;&#1580;&#1583; &#1593;&#1575;&#1583;&#1577; &#1593;&#1604;&#1609; &#1605;&#1587;&#1575;&#1581;&#1575;&#1578; &#1605;&#1581;&#1583;&#1608;&#1583;&#1577; &#1603;&#1581;&#1608;&#1575;&#1601; &#1575;&#1604;&#1585;&#1608;&#1590;&#1575;&#1578; &#1608;&#1575;&#1604;&#1571;&#1608;&#1583;&#1610;&#1577; &#1608; &#1575;&#1604;&#1576;&#1602;&#1575;&#1593; &#1575;&#1604;&#1605;&#1606;&#1582;&#1601;&#1590;&#1577; &#1608;&#1575;&#1604;&#1571;&#1585;&#1575;&#1590;&#1610; &#1584;&#1575;&#1578; &#1575;&#1604;&#1585;&#1608;&#1575;&#1587;&#1576; &#1575;&#1604;&#1601;&#1610;&#1590;&#1610;&#1577; &#1608;&#1575;&#1604;&#1585;&#1610;&#1581;&#1610;&#1577; &#1584;&#1575;&#1578; &#1575;&#1604;&#1578;&#1585;&#1575;&#1576; &#1575;&#1604;&#1593;&#1605;&#1610;&#1602;&#1577;&#1548; &#1603;&#1605;&#1575; &#1578;&#1608;&#1580;&#1583; &#1607;&#1584;&#1607; &#1575;&#1604;&#1606;&#1576;&#1575;&#1578;&#1575;&#1578; &#1603;&#1584;&#1604;&#1603; &#1593;&#1604;&#1609; &#1575;&#1604;&#1603;&#1579;&#1576;&#1575;&#1606; &#1575;&#1604;&#1585;&#1605;&#1604;&#1610;&#1577; &#1608;&#1575;&#1604;&#1587;&#1576;&#1575;&#1582;. &#1608;&#1610;&#1606;&#1605;&#1600;&#1608; &#1601;&#1610; &#1575;&#1604;&#1571;&#1585;&#1575;&#1590;&#1610; &#1575;&#1604;&#1605;&#1585;&#1578;&#1601;&#1593;&#1577; &#1601;&#1610; &#1580;&#1606;&#1608;&#1576; &#1608; &#1580;&#1606;&#1608;&#1576; &#1594;&#1600;&#1585;&#1576; &#1588;&#1576;&#1607; &#1575;&#1604;&#1580;&#1586;&#1610;&#1585;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1594;&#1575;&#1576;&#1600;&#1575;&#1578; &#1608;&#1581;&#1588;&#1575;&#1574;&#1588; &#1587;&#1575;&#1601;&#1575;&#1606;&#1575; &#1575;&#1604;&#1571;&#1585;&#1575;&#1590;&#1610; &#1575;&#1604;&#1605;&#1585;&#1578;&#1601;&#1593;&#1577; &#1605;&#1579;&#1604; &#1578;&#1604;&#1603; &#1575;&#1604;&#1578;&#1610; &#1578;&#1606;&#1578;&#1588;&#1585; &#1601;&#1610; &#1588;&#1605;&#1575;&#1604; &#1588;&#1585;&#1602; &#1571;&#1601;&#1585;&#1610;&#1602;&#1610;&#1575;&#1548; &#1571;&#1605;&#1575; &#1575;&#1604;&#1605;&#1606;&#1575;&#1591;&#1602; &#1575;&#1604;&#1589;&#1581;&#1585;&#1575;&#1608;&#1610;&#1577; &#1575;&#1604;&#1605;&#1606;&#1582;&#1601;&#1590;&#1577; &#1605;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1573;&#1602;&#1604;&#1610;&#1605; &#1601;&#1578;&#1606;&#1605;&#1608; &#1601;&#1610;&#1607; &#1575;&#1604;&#1571;&#1606;&#1608;&#1575;&#1593; &#1575;&#1604;&#1606;&#1576;&#1575;&#1578;&#1610;&#1577; &#1575;&#1604;&#1588;&#1576;&#1610;&#1607;&#1577; &#1576;&#1575;&#1604;&#1587;&#1575;&#1601;&#1575;&#1606;&#1575; &#1605;&#1579;&#1604; &#1575;&#1604;&#1591;&#1604;&#1600;&#1581; &#1608;&#1575;&#1604;&#1587;&#1605;&#1585; &#1608;&#1575;&#1604;&#1587;&#1604;&#1605; &#1608; &#1594;&#1610;&#1585;&#1607;&#1575; &#1605;&#1606; &#1575;&#1604;&#1571;&#1588;&#1580;&#1575;&#1585; &#1575;&#1604;&#1605;&#1583;&#1575;&#1585;&#1610;&#1577; &#1575;&#1604;&#1605;&#1576;&#1593;&#1579;&#1585;&#1577;.</span></p><h1 class="c3" id="h.lcz72tj88dc"><span class="c2">&#1575;&#1604;&#1581;&#1610;&#1575;&#1577; &#1575;&#1604;&#1581;&#1610;&#1608;&#1575;&#1606;&#1610;&#1577;:</span></h1><p class="c0"><span class="c1">&#1578;&#1581;&#1578;&#1608;&#1609; &#1605;&#1606;&#1575;&#1591;&#1602; &#1575;&#1604;&#1605;&#1605;&#1604;&#1603;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1575;&#1604;&#1587;&#1593;&#1608;&#1583;&#1610;&#1577; &#1593;&#1604;&#1609; &#1605;&#1580;&#1605;&#1608;&#1593;&#1575;&#1578; &#1605;&#1578;&#1606;&#1608;&#1593;&#1577; &#1605;&#1606; &#1575;&#1604;&#1581;&#1610;&#1575;&#1577; &#1575;&#1604;&#1581;&#1610;&#1608;&#1575;&#1606;&#1610;&#1577; &#1575;&#1604;&#1578;&#1610; &#1610;&#1593;&#1608;&#1583; &#1608;&#1580;&#1608;&#1583;&#1607;&#1575; &#1573;&#1604;&#1609; &#1575;&#1604;&#1602;&#1583;&#1585;&#1577; &#1575;&#1604;&#1603;&#1576;&#1610;&#1585;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1578;&#1603;&#1610;&#1601; &#1604;&#1604;&#1593;&#1610;&#1588; &#1601;&#1610; &#1605;&#1579;&#1604; &#1607;&#1584;&#1607; &#1575;&#1604;&#1576;&#1610;&#1574;&#1577; &#1575;&#1604;&#1602;&#1575;&#1581;&#1604;&#1577;&#1548; &#1608;&#1610;&#1593;&#1610;&#1588; &#1601;&#1610; &#1575;&#1604;&#1605;&#1605;&#1604;&#1603;&#1577; &#1575;&#1604;&#1593;&#1583;&#1610;&#1583; &#1605;&#1600;&#1606; &#1575;&#1604;&#1581;&#1610;&#1608;&#1575;&#1606;&#1575;&#1578; &#1575;&#1604;&#1579;&#1583;&#1610;&#1610;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1600;&#1577; &#1608;&#1575;&#1604;&#1591;&#1610;&#1608;&#1585; &#1608;&#1575;&#1604;&#1586;&#1608;&#1575;&#1581;&#1601; &#1608;&#1575;&#1604;&#1581;&#1588;&#1585;&#1575;&#1578; &#1608;&#1575;&#1604;&#1593;&#1606;&#1603;&#1576;&#1608;&#1578;&#1610;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1578;&#1603;&#1610;&#1601;&#1578; &#1605;&#1593; &#1575;&#1604;&#1576;&#1610;&#1574;&#1577; &#1575;&#1604;&#1589;&#1581;&#1585;&#1575;&#1608;&#1610;&#1577;. &#1608;&#1602;&#1583; &#1578;&#1606;&#1575;&#1602;&#1589; &#1571;&#1593;&#1583;&#1575;&#1583; &#1607;&#1584;&#1607; &#1575;&#1604;&#1581;&#1610;&#1608;&#1575;&#1606;&#1575;&#1578; &#1582;&#1575;&#1589;&#1577; &#1575;&#1604;&#1603;&#1576;&#1610;&#1585;&#1577; &#1605;&#1606;&#1607;&#1575; &#1605;&#1579;&#1604; &#1575;&#1604;&#1594;&#1586;&#1604;&#1575;&#1606; &#1605;&#1606;&#1584; &#1575;&#1604;&#1582;&#1605;&#1587;&#1610;&#1606;&#1575;&#1578; &#1605;&#1606; &#1575;&#1604;&#1602;&#1585;&#1606; &#1575;&#1604;&#1585;&#1575;&#1576;&#1593; &#1593;&#1588;&#1585; &#1575;&#1604;&#1607;&#1580;&#1585;&#1610; &#1608;&#1584;&#1604;&#1603; &#1576;&#1587;&#1576;&#1576; &#1575;&#1604;&#1589;&#1610;&#1583; &#1575;&#1604;&#1580;&#1575;&#1574;&#1585; &#1573;&#1604;&#1575; &#1571;&#1606; &#1573;&#1606;&#1588;&#1575;&#1569; &#1575;&#1604;&#1605;&#1581;&#1605;&#1610;&#1575;&#1578; &#1601;&#1610; &#1593;&#1583;&#1577; &#1571;&#1605;&#1575;&#1603;&#1606; &#1605;&#1606; &#1575;&#1604;&#1605;&#1605;&#1604;&#1603;&#1577; &#1602;&#1583; &#1571;&#1587;&#1607;&#1605; &#1576;&#1573;&#1603;&#1579;&#1575;&#1585; &#1576;&#1593;&#1590; &#1575;&#1604;&#1581;&#1610;&#1608;&#1575;&#1606;&#1575;&#1578; &#1575;&#1604;&#1605;&#1607;&#1583;&#1583;&#1577; &#1576;&#1575;&#1604;&#1575;&#1606;&#1602;&#1585;&#1575;&#1590; &#1605;&#1579;&#1604; &#1575;&#1604;&#1605;&#1607;&#1575; &#1608; &#1575;&#1604;&#1594;&#1586;&#1604;&#1575;&#1606; &#1608;&#1594;&#1610;&#1585;&#1607;&#1575;&#1548; &#1607;&#1584;&#1575; &#1576;&#1575;&#1604;&#1573;&#1590;&#1575;&#1601;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1581;&#1610;&#1608;&#1575;&#1606;&#1575;&#1578; &#1575;&#1604;&#1571;&#1604;&#1610;&#1601;&#1577; &#1605;&#1579;&#1604;: &#1575;&#1604;&#1573;&#1576;&#1604; &#1608;&#1575;&#1604;&#1576;&#1602;&#1585; &#1608;&#1575;&#1604;&#1594;&#1606;&#1605; &#1608;&#1575;&#1604;&#1605;&#1575;&#1593;&#1586;&#1548; &#1608;&#1581;&#1610;&#1608;&#1575;&#1606;&#1575;&#1578; &#1575;&#1604;&#1606;&#1602;&#1604; &#1605;&#1579;&#1604;: &#1575;&#1604;&#1582;&#1610;&#1604; &#1608;&#1575;&#1604;&#1581;&#1605;&#1610;&#1585; &#1608;&#1594;&#1610;&#1585; &#1584;&#1604;&#1603;.</span></p><h1 class="c3" id="h.v0t39xenxvj0"><span class="c2">&#1575;&#1604;&#1579;&#1585;&#1608;&#1577; &#1575;&#1604;&#1605;&#1606;&#1580;&#1605;&#1610;&#1577;:</span></h1><p class="c0"><span class="c1">&#1578;&#1602;&#1608;&#1605; &#1579;&#1585;&#1608;&#1577; &#1575;&#1604;&#1576;&#1604;&#1575;&#1583; &#1593;&#1604;&#1609; &#1575;&#1604;&#1594;&#1575;&#1586; &#1575;&#1604;&#1591;&#1576;&#1610;&#1593;&#1610; &#1608;&#1575;&#1604;&#1606;&#1601;&#1591;. &#1571;&#1607;&#1605; &#1605;&#1608;&#1575;&#1585;&#1583;&#1607;&#1575; : &#1573;&#1606;&#1578;&#1575;&#1580; &#1576;&#1578;&#1585;&#1608;&#1604; 424&#1548;7 &#1605;&#1604;&#1610;&#1608;&#1606; &#1591;&#1606;&#1548; &#1573;&#1581;&#1578;&#1610;&#1575;&#1591; 35&#1548;6 &#1605;&#1604;&#1610;&#1575;&#1585; &#1591;&#1606;&#1548; &#1573;&#1606;&#1578;&#1575;&#1580; &#1594;&#1575;&#1586; &#1591;&#1576;&#1610;&#1593;&#1610; 35&#1548;9 &#1605;&#1604;&#1610;&#1575;&#1585; &#1605;&#1578;&#1585; &#1605;&#1603;&#1593;&#1576;&#1548; &#1575;&#1581;&#1578;&#1610;&#1575;&#1591; 5250 &#1605;&#1604;&#1610;&#1575;&#1585; &#1605;&#1578;&#1585; &#1605;&#1603;&#1593;&#1576;.</span></p><h1 class="c3" id="h.xkxiqwdhpr1k"><span class="c2">&#1575;&#1604;&#1579;&#1585;&#1608;&#1577; &#1575;&#1604;&#1605;&#1606;&#1580;&#1605;&#1610;&#1577;&#1575;&#1604;&#1589;&#1606;&#1575;&#1593;&#1577;:</span></h1><p class="c0"><span class="c1">&#1578;&#1585;&#1578;&#1576;&#1591; &#1575;&#1604;&#1589;&#1606;&#1575;&#1593;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1605;&#1604;&#1603;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1575;&#1604;&#1587;&#1593;&#1608;&#1583;&#1610;&#1577; &#1576;&#1575;&#1604;&#1606;&#1601;&#1591; &#1608;&#1575;&#1604;&#1594;&#1575;&#1586; &#1575;&#1604;&#1591;&#1576;&#1610;&#1593;&#1610;: &#1578;&#1603;&#1585;&#1610;&#1585; &#1608;&#1576;&#1578;&#1585;&#1608; &#1603;&#1610;&#1605;&#1610;&#1575;&#1569;. &#1608;&#1571;&#1607;&#1605; &#1575;&#1604;&#1605;&#1606;&#1578;&#1608;&#1580;&#1575;&#1578; &#1575;&#1604;&#1589;&#1606;&#1575;&#1593;&#1610;&#1577;: &#1575;&#1604;&#1575;&#1587;&#1605;&#1606;&#1578; &#1575;&#1604;&#1602;&#1591;&#1585;&#1575;&#1606;&#1548; &#1602;&#1590;&#1576;&#1575;&#1606; &#1575;&#1604;&#1601;&#1608;&#1604;&#1575;&#1584;&#1548; &#1575;&#1604;&#1575;&#1579;&#1610;&#1604;&#1610;&#1606;&#1548; &#1575;&#1604;&#1593;&#1604;&#1601;&#1548; &#1580;&#1604;&#1610;&#1603;&#1608;&#1604; &#1575;&#1604;&#1575;&#1579;&#1610;&#1604;&#1610;&#1606;&#1548; &#1575;&#1604;&#1575;&#1610;&#1578;&#1575;&#1606;&#1608;&#1604; &#1575;&#1604;&#1589;&#1606;&#1575;&#1593;&#1610;&#1548; &#1583;&#1610;&#1603;&#1604;&#1608;&#1585;&#1608;&#1585; &#1575;&#1604;&#1575;&#1579;&#1610;&#1604;&#1610;&#1606;&#1548; &#1575;&#1604;&#1587;&#1578;&#1610;&#1575;&#1585;&#1610;&#1606;&#1548; &#1575;&#1604;&#1589;&#1608;&#1583;&#1575; &#1575;&#1604;&#1603;&#1575;&#1608;&#1610;&#1577;&#1548; &#1575;&#1604;&#1575;&#1586;&#1608;&#1578;, &#1581;&#1605;&#1590; &#1575;&#1604;&#1587;&#1610;&#1578;&#1585;&#1610;&#1603;&#1548; &#1575;&#1604;&#1575;&#1608;&#1603;&#1587;&#1580;&#1610;&#1606;&#1548; &#1575;&#1604;&#1605;&#1610;&#1604;&#1575;&#1605;&#1610;&#1606;&#1548; &#1608;&#1607;&#1606;&#1575;&#1603; &#1575;&#1610;&#1590;&#1575; &#1578;&#1581;&#1604;&#1610;&#1577; &#1605;&#1610;&#1575;&#1607; &#1575;&#1604;&#1576;&#1581;&#1585; &#1608;&#1589;&#1606;&#1575;&#1593;&#1577; &#1575;&#1604;&#1605;&#1608;&#1575;&#1583; &#1575;&#1604;&#1594;&#1584;&#1575;&#1574;&#1610;&#1577;. &#1610;&#1578;&#1606;&#1575;&#1608;&#1604; &#1606;&#1586;&#1593; &#1575;&#1604;&#1605;&#1604;&#1581; &#1605;&#1606; &#1605;&#1610;&#1575;&#1607; &#1575;&#1604;&#1576;&#1581;&#1585; &#1581;&#1608;&#1575;&#1604;&#1610; 100 &#1605;&#1604;&#1610;&#1608;&#1606; &#1605;&#1578;&#1585; &#1605;&#1585;&#1576;&#1593; &#1605;&#1606; &#1575;&#1604;&#1605;&#1575;&#1569; &#1601;&#1610; &#1575;&#1604;&#1587;&#1606;&#1577;. &#1608;&#1604;&#1610;&#1587;&#1578; &#1607;&#1584;&#1607; &#1575;&#1604;&#1603;&#1605;&#1610;&#1577; &#1576;&#1588;&#1610;&#1569; &#1610;&#1584;&#1603;&#1585; &#1571;&#1605;&#1575;&#1605; &#1575;&#1604; 9500 &#1605;&#1604;&#1610;&#1608;&#1606; &#1605;&#1578;&#1585; &#1605;&#1603;&#1593;&#1576; &#1575;&#1604;&#1578;&#1610; &#1578;&#1572;&#1605;&#1606;&#1607;&#1575; &#1587;&#1606;&#1608;&#1610;&#1575; &#1575;&#1604;&#1605;&#1610;&#1575;&#1607; &#1575;&#1604;&#1580;&#1608;&#1601;&#1610;&#1577; &#1608;&#1575;&#1604;&#1578;&#1610; &#1578;&#1587;&#1578;&#1607;&#1604;&#1603;&#1607;&#1575; &#1575;&#1604;&#1586;&#1585;&#1575;&#1593;&#1577;. &#1608;&#1601;&#1610; &#1605;&#1608;&#1575;&#1586;&#1575;&#1577; &#1584;&#1604;&#1603; &#1578;&#1588;&#1607;&#1583; &#1575;&#1604;&#1610;&#1608;&#1605; &#1575;&#1604;&#1605;&#1605;&#1604;&#1603;&#1577; &#1606;&#1605;&#1608;&#1575; &#1603;&#1576;&#1610;&#1585;&#1575; &#1601;&#1610; &#1605;&#1580;&#1575;&#1604; &#1575;&#1604;&#1589;&#1606;&#1575;&#1593;&#1575;&#1578; &#1575;&#1604;&#1586;&#1585;&#1575;&#1593;&#1610;&#1577;-&#1575;&#1604;&#1594;&#1584;&#1575;&#1574;&#1610;&#1577; &#1608;&#1589;&#1606;&#1575;&#1593;&#1577; &#1575;&#1604;&#1605;&#1608;&#1575;&#1583; &#1575;&#1604;&#1575;&#1587;&#1578;&#1607;&#1604;&#1575;&#1603;&#1610;&#1577; &#1575;&#1604;&#1578;&#1610; &#1578;&#1602;&#1608;&#1605; &#1593;&#1604;&#1609; &#1585;&#1572;&#1608;&#1587; &#1575;&#1604;&#1575;&#1605;&#1608;&#1575;&#1604; &#1575;&#1604;&#1582;&#1575;&#1589;&#1577;.</span></p><h1 class="c3" id="h.sgmggezc61ov"><span class="c2">&#1575;&#1604;&#1605;&#1585;&#1578;&#1576;&#1577; &#1601;&#1610; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605;:</span></h1><p class="c0"><span class="c1">&#1575;&#1604;&#1571;&#1608;&#1604; &#1601;&#1610; &#1573;&#1606;&#1578;&#1575;&#1580; &#1575;&#1604;&#1576;&#1578;&#1585;&#1608;&#1604; &#1608;&#1575;&#1581;&#1578;&#1610;&#1575;&#1591;&#1607;&#1548; &#1575;&#1604;&#1582;&#1575;&#1605;&#1587; &#1601;&#1610; &#1575;&#1581;&#1578;&#1610;&#1575;&#1591; &#1575;&#1604;&#1594;&#1575;&#1586; &#1575;&#1604;&#1591;&#1576;&#1610;&#1593;&#1610;&#1548; &#1575;&#1604;&#1593;&#1575;&#1588;&#1585; &#1601;&#1610; &#1573;&#1606;&#1578;&#1575;&#1580; &#1575;&#1604;&#1594;&#1575;&#1586; &#1575;&#1604;&#1591;&#1576;&#1610;&#1593;&#1610;&#1548; &#1571;&#1582;&#1610;&#1585;&#1575;&#1611;&#1548; &#1610;&#1572;&#1605;&#1617; &#1575;&#1604;&#1605;&#1605;&#1604;&#1603;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1575;&#1604;&#1587;&#1593;&#1608;&#1583;&#1610;&#1577; &#1587;&#1606;&#1608;&#1610;&#1575;&#1611;&#1548; &#1571;&#1604;&#1608;&#1601; &#1605;&#1606; &#1575;&#1604;&#1581;&#1580;&#1575;&#1580; &#1604;&#1571;&#1583;&#1575;&#1569; &#1601;&#1585;&#1610;&#1590;&#1577; &#1575;&#1604;&#1581;&#1580; &#1601;&#1610; &#1605;&#1603;&#1577; &#1575;&#1604;&#1605;&#1603;&#1585;&#1605;&#1577; &#1608;&#1575;&#1604;&#1605;&#1583;&#1610;&#1606;&#1577; &#1575;&#1604;&#1605;&#1606;&#1608;&#1585;&#1577; &#1605;&#1605;&#1575; &#1581;&#1605;&#1604; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577; &#1593;&#1604;&#1609; &#1578;&#1571;&#1605;&#1610;&#1606; &#1575;&#1604;&#1605;&#1587;&#1603;&#1606; &#1608;&#1575;&#1604;&#1605;&#1571;&#1603;&#1604; &#1608;&#1575;&#1604;&#1591;&#1576;&#1575;&#1576;&#1577;&#1548; &#1576;&#1605;&#1575; &#1610;&#1603;&#1601;&#1610; &#1604;&#1575;&#1587;&#1578;&#1610;&#1593;&#1575;&#1576; &#1607;&#1584;&#1575; &#1575;&#1604;&#1593;&#1583;&#1583; &#1575;&#1604;&#1590;&#1582;&#1605;.</span></p><p class="c0"><span class="c1">&#1575;&#1604;&#1604;&#1594;&#1577; &#1608;&#1575;&#1604;&#1593;&#1605;&#1604;&#1577;</span></p><p class="c0"><span class="c1">&#1575;&#1604;&#1604;&#1594;&#1577;: &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; - &#1585;&#1587;&#1605;&#1610;&#1577;</span></p><p class="c0"><span class="c1">&#1575;&#1604;&#1593;&#1605;&#1604;&#1577; : &#1575;&#1604;&#1585;&#1610;&#1575;&#1604; &#1575;&#1604;&#1587;&#1593;&#1608;&#1583;&#1610;</span></p><p class="c0"><span class="c1">&#1575;&#1604;&#1610;&#1608;&#1605; &#1575;&#1604;&#1608;&#1591;&#1606;&#1610; &#1604;&#1604;&#1605;&#1605;&#1604;&#1603;&#1577;:</span></p><p class="c0"><span class="c1">&#1578;&#1581;&#1578;&#1601;&#1604; &#1575;&#1604;&#1605;&#1605;&#1604;&#1603;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1575;&#1604;&#1587;&#1593;&#1608;&#1583;&#1610;&#1577; &#1576;&#1610;&#1608;&#1605;&#1607;&#1575; &#1575;&#1604;&#1608;&#1591;&#1606;&#1610; &#1601;&#1610; &#1575;&#1604;&#1610;&#1608;&#1605; &#1575;&#1604;&#1571;&#1608;&#1604; &#1605;&#1606; &#1575;&#1604;&#1605;&#1610;&#1586;&#1575;&#1606; &#1575;&#1604;&#1605;&#1608;&#1575;&#1601;&#1602; 23 &#1587;&#1576;&#1578;&#1605;&#1576;&#1585; (&#1571;&#1610;&#1604;&#1608;&#1604;) &#1605;&#1606; &#1603;&#1604; &#1593;&#1575;&#1605; &#1608;&#1584;&#1604;&#1603; &#1578;&#1582;&#1604;&#1610;&#1583;&#1575;&#1611; &#1604;&#1584;&#1603;&#1585;&#1609; &#1578;&#1608;&#1581;&#1610;&#1583; &#1575;&#1604;&#1605;&#1605;&#1604;&#1603;&#1577; &#1608;&#1578;&#1571;&#1587;&#1610;&#1587;&#1607;&#1575; &#1593;&#1604;&#1609; &#1610;&#1583;&#1610; &#1580;&#1604;&#1575;&#1604;&#1577; &#1575;&#1604;&#1605;&#1604;&#1603; &#1593;&#1576;&#1583; &#1575;&#1604;&#1593;&#1586;&#1610;&#1586; &#1576;&#1606; &#1593;&#1576;&#1583; &#1575;&#1604;&#1585;&#1581;&#1605;&#1606; &#1570;&#1604; &#1587;&#1593;&#1608;&#1583; &#1585;&#1581;&#1605;&#1607; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1584;&#1610; &#1571;&#1593;&#1604;&#1606; &#1602;&#1610;&#1575;&#1605; &#1575;&#1604;&#1605;&#1605;&#1604;&#1603;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1575;&#1604;&#1587;&#1593;&#1608;&#1583;&#1610;&#1577; &#1593;&#1575;&#1605; 1351 &#1607;&#1600; (1932&#1605;).</span></p><h1 class="c3" id="h.xe6r83sbqjue"><span class="c2">&#1593;&#1604;&#1605; &#1575;&#1604;&#1605;&#1605;&#1604;&#1603;&#1577;:</span></h1><p class="c0"><span class="c1">&#1593;&#1604;&#1605; &#1575;&#1604;&#1605;&#1605;&#1604;&#1603;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1575;&#1604;&#1587;&#1593;&#1608;&#1583;&#1610;&#1577; &#1605;&#1587;&#1578;&#1591;&#1610;&#1604; &#1575;&#1604;&#1588;&#1603;&#1604; &#1593;&#1585;&#1590;&#1607; &#1610;&#1587;&#1575;&#1608;&#1610; &#1579;&#1604;&#1579;&#1610; &#1591;&#1608;&#1604;&#1607;&#1548; &#1571;&#1585;&#1590;&#1610;&#1578;&#1607; &#1582;&#1590;&#1585;&#1575;&#1569; &#1608;&#1578;&#1578;&#1608;&#1587;&#1591;&#1607; &#1575;&#1604;&#1588;&#1607;&#1575;&#1583;&#1577; (&#1604;&#1575; &#1573;&#1604;&#1607; &#1573;&#1604;&#1575; &#1575;&#1604;&#1604;&#1607; &#1605;&#1581;&#1605;&#1583; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607;) &#1576;&#1582;&#1591; &#1575;&#1604;&#1579;&#1604;&#1579; &#1608;&#1578;&#1581;&#1578;&#1607;&#1575; &#1587;&#1610;&#1601; &#1593;&#1585;&#1576;&#1610; &#1578;&#1578;&#1580;&#1607; &#1602;&#1576;&#1590;&#1578;&#1607; &#1606;&#1581;&#1608; &#1587;&#1575;&#1585;&#1610;&#1577; &#1575;&#1604;&#1593;&#1604;&#1605; &#1605;&#1585;&#1587;&#1608;&#1605;&#1577; &#1576;&#1575;&#1604;&#1604;&#1608;&#1606; &#1575;&#1604;&#1571;&#1576;&#1610;&#1590;&#1548; &#1608;&#1604;&#1575; &#1610;&#1580;&#1608;&#1586; &#1578;&#1606;&#1603;&#1610;&#1587;&#1607; &#1571;&#1608; &#1605;&#1604;&#1575;&#1605;&#1587;&#1577; &#1575;&#1604;&#1571;&#1585;&#1590; &#1571;&#1608; &#1575;&#1604;&#1605;&#1575;&#1569; &#1608;&#1584;&#1604;&#1603; &#1575;&#1581;&#1578;&#1585;&#1575;&#1605;&#1575;&#1611; &#1604;&#1604;&#1588;&#1607;&#1575;&#1583;&#1577; &#1575;&#1604;&#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1593;&#1604;&#1610;&#1607;.</span></p><h1 class="c3" id="h.vls37zssbeba"><span class="c2">&#1603;&#1604;&#1605;&#1575;&#1578; &#1575;&#1604;&#1606;&#1588;&#1610;&#1583; &#1575;&#1604;&#1608;&#1591;&#1606;&#1610; :</span></h1><p class="c0"><span class="c1">&#1587;&#1575;&#1585;&#1593;&#1610; &#1604;&#1604;&#1605;&#1580;&#1583; &#1608;&#1575;&#1604;&#1593;&#1604;&#1610;&#1575;&#1569; *** &#1605;&#1580;&#1583;&#1610; &#1604;&#1582;&#1575;&#1604;&#1602; &#1575;&#1604;&#1587;&#1605;&#1575;&#1569;</span></p><p class="c0"><span class="c1">&#1608;&#1575;&#1585;&#1601;&#1593;&#1610; &#1575;&#1604;&#1582;&#1601;&#1575;&#1602; &#1575;&#1582;&#1590;&#1585; *** &#1610;&#1581;&#1605;&#1604; &#1575;&#1604;&#1606;&#1608;&#1585; &#1575;&#1604;&#1605;&#1587;&#1591;&#1585;</span></p><p class="c0"><span class="c1">&#1585;&#1583;&#1583;&#1610; &#1575;&#1604;&#1604;&#1607; &#1575;&#1603;&#1576;&#1585;.. &#1610;&#1575; &#1605;&#1608;&#1591;&#1606;&#1610;</span></p><p class="c0"><span class="c1">&#1605;&#1608;&#1591;&#1606;&#1610; &#1602;&#1583; &#1593;&#1588;&#1578; &#1601;&#1582;&#1585; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606;</span></p><p class="c0"><span class="c1">&#1593;&#1575;&#1588; &#1575;&#1604;&#1605;&#1604;&#1610;&#1603; &#1604;&#1604;&#1593;&#1604;&#1605; &#1608;&#1575;&#1604;&#1608;&#1591;&#1606;.</span></p><h1 class="c3" id="h.4p3pgdn3satf"><span class="c2">&#1588;&#1593;&#1575;&#1585; &#1575;&#1604;&#1605;&#1605;&#1604;&#1603;&#1577;:</span></h1><p class="c0"><span class="c1">&#1610;&#1578;&#1571;&#1604;&#1601; &#1588;&#1593;&#1575;&#1585; &#1575;&#1604;&#1605;&#1605;&#1604;&#1603;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1575;&#1604;&#1587;&#1593;&#1608;&#1583;&#1610;&#1577; &#1605;&#1606; &#1587;&#1610;&#1601;&#1610;&#1606; &#1593;&#1585;&#1576;&#1610;&#1610;&#1606; &#1605;&#1606;&#1581;&#1606;&#1610;&#1610;&#1606; &#1605;&#1578;&#1602;&#1575;&#1591;&#1593;&#1610;&#1606; &#1578;&#1593;&#1604;&#1608;&#1607;&#1575; &#1606;&#1582;&#1604;&#1577;&#1548; &#1608;&#1610;&#1585;&#1605;&#1586; &#1575;&#1604;&#1587;&#1610;&#1601;&#1575;&#1606; &#1604;&#1604;&#1602;&#1608;&#1577; &#1608;&#1575;&#1604;&#1605;&#1606;&#1593;&#1577; &#1608;&#1575;&#1604;&#1578;&#1590;&#1581;&#1610;&#1577; &#1571;&#1605;&#1575; &#1575;&#1604;&#1606;&#1582;&#1604;&#1577; &#1601;&#1578;&#1585;&#1605;&#1586; &#1604;&#1604;&#1581;&#1610;&#1608;&#1610;&#1577; &#1608;&#1575;&#1604;&#1606;&#1605;&#1575;&#1569; &#1608;&#1575;&#1604;&#1585;&#1582;&#1575;&#1569;</span></p><h1 class="c3" id="h.uyu5zcu8o58r"><span class="c2">&#1593;&#1605;&#1604;&#1577; &#1575;&#1604;&#1605;&#1605;&#1604;&#1603;&#1577;:</span></h1><p class="c0"><span class="c1">&#1575;&#1604;&#1608;&#1581;&#1583;&#1577; &#1575;&#1604;&#1571;&#1587;&#1575;&#1587;&#1610;&#1577; &#1604;&#1593;&#1605;&#1604;&#1577; &#1575;&#1604;&#1605;&#1605;&#1604;&#1603;&#1577; &#1607;&#1610; &#1575;&#1604;&#1585;&#1610;&#1575;&#1604; &#1575;&#1604;&#1587;&#1593;&#1608;&#1583;&#1610; &#1608;&#1607;&#1608; &#1605;&#1594;&#1591;&#1609; &#1575;&#1604;&#1584;&#1607;&#1576; &#1608;&#1602;&#1575;&#1576;&#1604; &#1604;&#1604;&#1578;&#1581;&#1608;&#1610;&#1604; &#1573;&#1604;&#1609; &#1575;&#1604;&#1593;&#1605;&#1604;&#1575;&#1578; &#1575;&#1604;&#1571;&#1580;&#1606;&#1576;&#1610;&#1577; &#1608;&#1610;&#1587;&#1575;&#1608;&#1610; 100 &#1607;&#1604;&#1604;&#1577; &#1608;&#1601;&#1574;&#1575;&#1578; &#1575;&#1604;&#1593;&#1605;&#1604;&#1577; &#1607;&#1610; &#1575;&#1604;&#1608;&#1585;&#1602;&#1610;&#1577;: &#1575;&#1604;&#1585;&#1610;&#1575;&#1604;&#1548; &#1575;&#1604;&#1582;&#1605;&#1587;&#1577; &#1585;&#1610;&#1575;&#1604;&#1575;&#1578;&#1548; &#1575;&#1604;&#1593;&#1588;&#1585;&#1577; &#1585;&#1610;&#1575;&#1604;&#1575;&#1578;&#1548; &#1575;&#1604;&#1593;&#1588;&#1585;&#1608;&#1606; &#1585;&#1610;&#1575;&#1604;&#1575; &#1575;&#1604;&#1582;&#1605;&#1587;&#1608;&#1606; &#1585;&#1610;&#1575;&#1604;&#1575;&#1548; &#1575;&#1604;&#1605;&#1575;&#1574;&#1577; &#1585;&#1610;&#1575;&#1604;&#1548; &#1608;&#1575;&#1604;&#1605;&#1575;&#1574;&#1578;&#1575;&#1606; &#1585;&#1610;&#1575;&#1604; &#1608;&#1575;&#1604;&#1582;&#1605;&#1587;&#1605;&#1575;&#1574;&#1577; &#1585;&#1610;&#1575;&#1604;. &#1575;&#1604;&#1605;&#1593;&#1583;&#1606;&#1610;&#1577;: &#1575;&#1604;&#1585;&#1610;&#1575;&#1604;&#1548; &#1575;&#1604;&#1582;&#1605;&#1587;&#1608;&#1606; &#1607;&#1604;&#1604;&#1577;&#1548; &#1575;&#1604;&#1582;&#1605;&#1587; &#1608;&#1593;&#1588;&#1585;&#1608;&#1606; &#1607;&#1604;&#1604;&#1607;&#1548; &#1575;&#1604;&#1593;&#1588;&#1585; &#1607;&#1604;&#1604;&#1575;&#1578;&#1548; &#1608;&#1575;&#1604;&#1582;&#1605;&#1587; &#1607;&#1604;&#1604;&#1575;&#1578;. &#1608;&#1610;&#1593;&#1575;&#1583;&#1604; &#1575;&#1604;&#1583;&#1608;&#1604;&#1575;&#1585; &#1575;&#1604;&#1571;&#1605;&#1585;&#1610;&#1603;&#1610; 3.75 &#1585;&#1610;&#1575;&#1604; (&#1579;&#1604;&#1575;&#1579;&#1577; &#1585;&#1610;&#1575;&#1604;&#1575;&#1578; &#1608;&#1582;&#1605;&#1587; &#1608;&#1587;&#1576;&#1593;&#1608;&#1606; &#1607;&#1604;&#1604;&#1577;. &#1575;&#1604;&#1605;&#1602;&#1575;&#1610;&#1610;&#1587; &#1608;&#1575;&#1604;&#1605;&#1608;&#1575;&#1586;&#1610;&#1606;: &#1578;&#1593;&#1578;&#1605;&#1583; &#1575;&#1604;&#1605;&#1605;&#1604;&#1603;&#1577; &#1601;&#1610; &#1575;&#1604;&#1602;&#1610;&#1575;&#1587; &#1575;&#1604;&#1606;&#1592;&#1575;&#1605; &#1575;&#1604;&#1605;&#1578;&#1585;&#1610;&#1548; &#1608;&#1601;&#1610; &#1575;&#1604;&#1608;&#1586;&#1606; &#1575;&#1604;&#1603;&#1610;&#1604;&#1608; &#1594;&#1585;&#1575;&#1605;.</span></p><h1 class="c3" id="h.c9b0bvdapoih"><span class="c2">&#1575;&#1604;&#1578;&#1575;&#1585;&#1610;&#1582;:</span></h1><p class="c0"><span class="c1">&#1578;&#1593;&#1578;&#1605;&#1583; &#1575;&#1604;&#1605;&#1605;&#1604;&#1603;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1575;&#1604;&#1587;&#1593;&#1608;&#1583;&#1610;&#1577; &#1601;&#1610; &#1578;&#1575;&#1585;&#1610;&#1582;&#1607;&#1575; &#1585;&#1587;&#1605;&#1610;&#1575;&#1611; &#1593;&#1604;&#1609; &#1575;&#1604;&#1578;&#1602;&#1608;&#1610;&#1605; &#1575;&#1604;&#1607;&#1580;&#1585;&#1610; &#1575;&#1604;&#1605;&#1587;&#1578;&#1606;&#1583; &#1593;&#1604;&#1609; &#1607;&#1580;&#1585;&#1577; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1605;&#1606; &#1605;&#1603;&#1577; &#1575;&#1604;&#1605;&#1603;&#1585;&#1605;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1605;&#1583;&#1610;&#1606;&#1577; &#1575;&#1604;&#1605;&#1606;&#1608;&#1585;&#1577;. &#1575;&#1604;&#1587;&#1606;&#1577; &#1575;&#1604;&#1607;&#1580;&#1585;&#1610;&#1577; &#1575;&#1604;&#1602;&#1605;&#1585;&#1610;&#1577; 354 &#1610;&#1608;&#1605;&#1575;&#1611; &#1605;&#1602;&#1587;&#1605;&#1577; &#1573;&#1604;&#1609; &#1575;&#1579;&#1606;&#1610; &#1593;&#1588;&#1585; &#1588;&#1607;&#1585;&#1575;&#1611; &#1602;&#1605;&#1585;&#1610;&#1575;&#1611;</span></p><p class="c0"><span class="c1">&#1575;&#1604;&#1593;&#1591;&#1604;&#1575;&#1578; &#1575;&#1604;&#1585;&#1587;&#1605;&#1610;&#1577;:</span></p><p class="c0"><span class="c1">&#1575;&#1604;&#1593;&#1591;&#1604;&#1575;&#1578; &#1575;&#1604;&#1585;&#1587;&#1605;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1605;&#1604;&#1603;&#1577; &#1603;&#1575;&#1604;&#1570;&#1578;&#1610;:</span></p><p class="c0"><span class="c1">&#1593;&#1591;&#1604;&#1577; &#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1571;&#1587;&#1576;&#1608;&#1593;: &#1575;&#1604;&#1580;&#1605;&#1593;&#1577; &#1608;&#1575;&#1604;&#1587;&#1576;&#1578;.</span></p><p class="c0"><span class="c1">&#1593;&#1591;&#1604;&#1577; &#1593;&#1610;&#1583; &#1575;&#1604;&#1601;&#1591;&#1585;: &#1578;&#1576;&#1583;&#1571; &#1605;&#1606; &#1575;&#1604;&#1582;&#1575;&#1605;&#1587; &#1608;&#1575;&#1604;&#1593;&#1588;&#1585;&#1610;&#1606; &#1605;&#1606; &#1588;&#1607;&#1585; &#1585;&#1605;&#1590;&#1575;&#1606; &#1573;&#1604;&#1609; &#1575;&#1604;&#1582;&#1575;&#1605;&#1587; &#1605;&#1606; &#1588;&#1607;&#1585; &#1588;&#1608;&#1575;&#1604; &#1608;&#1605;&#1583;&#1578;&#1607;&#1575; &#1605;&#1606; &#1593;&#1588;&#1585;&#1577; &#1571;&#1610;&#1575;&#1605; &#1608;&#1581;&#1578;&#1609; &#1571;&#1587;&#1576;&#1608;&#1593;&#1610;&#1606; &#1581;&#1587;&#1576; &#1578;&#1608;&#1575;&#1601;&#1602;&#1607;&#1575; &#1605;&#1593; &#1593;&#1591;&#1604;&#1577; &#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1571;&#1587;&#1576;&#1608;&#1593; &#1593;&#1591;&#1604;&#1577; &#1593;&#1610;&#1583; &#1575;&#1604;&#1571;&#1590;&#1581;&#1609;: &#1578;&#1576;&#1583;&#1571; &#1605;&#1606; &#1575;&#1604;&#1582;&#1575;&#1605;&#1587; &#1605;&#1606; &#1588;&#1607;&#1585; &#1584;&#1610; &#1575;&#1604;&#1581;&#1580;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1582;&#1575;&#1605;&#1587; &#1593;&#1588;&#1585; &#1605;&#1606;&#1607; &#1608;&#1578;&#1593;&#1591;&#1604; &#1575;&#1604;&#1583;&#1608;&#1575;&#1574;&#1585; &#1608;&#1575;&#1604;&#1605;&#1572;&#1587;&#1587;&#1575;&#1578; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1610;&#1577; &#1571;&#1579;&#1606;&#1575;&#1569; &#1607;&#1584;&#1607; &#1575;&#1604;&#1573;&#1580;&#1575;&#1586;&#1575;&#1578;.</span></p><p class="c0"><span class="c1">&#1571;&#1607;&#1605; &#1605;&#1583;&#1606; &#1575;&#1604;&#1605;&#1605;&#1604;&#1603;&#1577;</span></p><h1 class="c3" id="h.pqwb3o4dn2e"><span class="c2">&#1575;&#1604;&#1585;&#1610;&#1575;&#1590;</span></h1><p class="c0"><span class="c1">&#1578;&#1602;&#1593; &#1605;&#1583;&#1610;&#1606;&#1577; &#1575;&#1604;&#1585;&#1610;&#1575;&#1590; &#1601;&#1610; &#1608;&#1587;&#1591; &#1588;&#1576;&#1607; &#1575;&#1604;&#1580;&#1586;&#1610;&#1585;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1578;&#1602;&#1585;&#1610;&#1576;&#1575;&#1611;&#1548; &#1593;&#1604;&#1609; &#1583;&#1575;&#1574;&#1585;&#1577; &#1593;&#1585;&#1590; 24 &#1583;&#1585;&#1580;&#1577; &#1608;42 &#1583;&#1602;&#1610;&#1602;&#1577; &#1608;&#1582;&#1591; &#1591;&#1608;&#1604; 46&#1583;&#1585;&#1580;&#1577; &#1608;42 &#1583;&#1602;&#1610;&#1602;&#1577;&#1548; &#1608;&#1607;&#1610; &#1605;&#1602;&#1585; &#1573;&#1605;&#1575;&#1585;&#1577; &#1605;&#1606;&#1591;&#1602;&#1577; &#1575;&#1604;&#1585;&#1610;&#1575;&#1590;&#1548; &#1608;&#1607;&#1610; &#1593;&#1575;&#1589;&#1605;&#1577; &#1575;&#1604;&#1605;&#1605;&#1604;&#1603;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1575;&#1604;&#1587;&#1593;&#1608;&#1583;&#1610;&#1577;&#1548; &#1576;&#1607;&#1575; &#1580;&#1605;&#1610;&#1593; &#1575;&#1604;&#1608;&#1586;&#1575;&#1585;&#1575;&#1578; &#1608;&#1575;&#1604;&#1587;&#1601;&#1575;&#1585;&#1575;&#1578; &#1608;&#1575;&#1604;&#1602;&#1606;&#1589;&#1604;&#1610;&#1575;&#1578; &#1575;&#1604;&#1571;&#1580;&#1606;&#1576;&#1610;&#1577;&#1548; &#1602;&#1589;&#1585; &#1575;&#1604;&#1610;&#1605;&#1575;&#1605;&#1577;&#1548; &#1605;&#1580;&#1604;&#1587; &#1575;&#1604;&#1588;&#1608;&#1585;&#1609;&#1548; &#1602;&#1589;&#1585; &#1575;&#1604;&#1605;&#1572;&#1578;&#1605;&#1585;&#1575;&#1578;&#1548; &#1605;&#1591;&#1575;&#1585; &#1575;&#1604;&#1605;&#1604;&#1603; &#1582;&#1575;&#1604;&#1583; &#1575;&#1604;&#1583;&#1608;&#1604;&#1610;&#1548; &#1587;&#1578;&#1575;&#1583; &#1575;&#1604;&#1605;&#1604;&#1603; &#1601;&#1607;&#1583; &#1575;&#1604;&#1583;&#1608;&#1604;&#1610;&#1548; &#1605;&#1580;&#1605;&#1593; &#1575;&#1604;&#1578;&#1604;&#1610;&#1601;&#1586;&#1610;&#1608;&#1606; &#1548; &#1575;&#1604;&#1581;&#1610; &#1575;&#1604;&#1583;&#1576;&#1604;&#1608;&#1605;&#1575;&#1587;&#1610;&#1548; &#1580;&#1575;&#1605;&#1593;&#1577; &#1575;&#1604;&#1605;&#1604;&#1603; &#1587;&#1593;&#1608;&#1583;&#1548; &#1580;&#1575;&#1605;&#1593;&#1577; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1587;&#1593;&#1608;&#1583; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;&#1610;&#1577;&#1548; &#1605;&#1606;&#1591;&#1602;&#1577; &#1602;&#1589;&#1585; &#1575;&#1604;&#1581;&#1603;&#1605;&#1548; &#1603;&#1604;&#1610;&#1577; &#1575;&#1604;&#1605;&#1604;&#1603; &#1601;&#1607;&#1583; &#1575;&#1604;&#1571;&#1605;&#1606;&#1610;&#1577;&#1548; &#1603;&#1604;&#1610;&#1577; &#1575;&#1604;&#1605;&#1604;&#1603; &#1593;&#1576;&#1583;&#1575;&#1604;&#1593;&#1586;&#1610;&#1586; &#1575;&#1604;&#1581;&#1585;&#1576;&#1610;&#1577;&#1548; &#1603;&#1604;&#1610;&#1577; &#1575;&#1604;&#1605;&#1604;&#1603; &#1601;&#1610;&#1589;&#1604; &#1575;&#1604;&#1580;&#1608;&#1610;&#1577;&#1548; &#1575;&#1604;&#1605;&#1587;&#1578;&#1588;&#1601;&#1609; &#1575;&#1604;&#1578;&#1582;&#1589;&#1589;&#1610;&#1548; &#1605;&#1587;&#1578;&#1588;&#1601;&#1609; &#1575;&#1604;&#1605;&#1604;&#1603; &#1582;&#1575;&#1604;&#1583; &#1575;&#1604;&#1580;&#1575;&#1605;&#1593;&#1610;&#1548; &#1605;&#1587;&#1578;&#1588;&#1601;&#1609; &#1575;&#1604;&#1605;&#1604;&#1603; &#1582;&#1575;&#1604;&#1583; &#1604;&#1604;&#1593;&#1610;&#1608;&#1606;&#1548; &#1608;&#1605;&#1587;&#1578;&#1588;&#1601;&#1609; &#1575;&#1604;&#1605;&#1604;&#1603; &#1601;&#1607;&#1583; &#1604;&#1604;&#1581;&#1585;&#1587; &#1575;&#1604;&#1608;&#1591;&#1606;&#1610;.</span></p><h1 class="c3" id="h.n2viwo1sl3v7"><span class="c2">&#1605;&#1603;&#1577; &#1575;&#1604;&#1605;&#1603;&#1585;&#1605;&#1577;</span></h1><p class="c0"><span class="c1">&#1578;&#1602;&#1593; &#1605;&#1583;&#1610;&#1606;&#1577; &#1605;&#1603;&#1577; &#1575;&#1604;&#1605;&#1603;&#1585;&#1605;&#1577; &#1593;&#1604;&#1609; &#1583;&#1575;&#1574;&#1585;&#1577; &#1593;&#1585;&#1590; 21 &#1583;&#1585;&#1580;&#1577; &#1608;27 &#1583;&#1602;&#1610;&#1602;&#1577; &#1608;&#1582;&#1591; &#1591;&#1608;&#1604; 39 &#1583;&#1585;&#1580;&#1577; &#1608;49 &#1583;&#1602;&#1610;&#1602;&#1577;&#1548; &#1608;&#1607;&#1610; &#1605;&#1602;&#1585; &#1573;&#1605;&#1575;&#1585;&#1577; &#1605;&#1606;&#1591;&#1602;&#1577; &#1605;&#1603;&#1577; &#1575;&#1604;&#1605;&#1603;&#1585;&#1605;&#1577; &#1608;&#1610;&#1608;&#1580;&#1583; &#1576;&#1607;&#1575; &#1575;&#1604;&#1603;&#1593;&#1576;&#1577; &#1575;&#1604;&#1605;&#1588;&#1585;&#1601;&#1577;&#1548; &#1608;&#1575;&#1604;&#1605;&#1587;&#1580;&#1583; &#1575;&#1604;&#1581;&#1585;&#1575;&#1605;&#1548; &#1602;&#1576;&#1604;&#1577; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606;&#1548; &#1605;&#1602;&#1575;&#1605; &#1573;&#1576;&#1585;&#1575;&#1607;&#1610;&#1605; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605;&#1548; &#1575;&#1604;&#1605;&#1588;&#1575;&#1593;&#1585; &#1575;&#1604;&#1605;&#1602;&#1583;&#1587;&#1577; (&#1605;&#1606;&#1609;&#1548; &#1593;&#1585;&#1601;&#1575;&#1578;&#1548; &#1575;&#1604;&#1605;&#1586;&#1583;&#1604;&#1601;&#1577;) &#1580;&#1575;&#1605;&#1593;&#1577; &#1571;&#1605; &#1575;&#1604;&#1602;&#1585;&#1609;&#1548; &#1608;&#1605;&#1602;&#1585; &#1605;&#1606;&#1592;&#1605;&#1577; &#1575;&#1604;&#1605;&#1572;&#1578;&#1605;&#1585; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;&#1610;.</span></p><h1 class="c3" id="h.rot1iidpdhdn"><span class="c2">&#1575;&#1604;&#1605;&#1583;&#1610;&#1606;&#1577; &#1575;&#1604;&#1605;&#1606;&#1608;&#1585;&#1577;</span></h1><p class="c0"><span class="c1">&#1578;&#1602;&#1593; &#1575;&#1604;&#1605;&#1583;&#1610;&#1606;&#1577; &#1575;&#1604;&#1605;&#1606;&#1608;&#1585;&#1577; &#1601;&#1610; &#1575;&#1604;&#1588;&#1605;&#1575;&#1604; &#1575;&#1604;&#1594;&#1585;&#1576;&#1610; &#1604;&#1604;&#1605;&#1605;&#1604;&#1603;&#1577; &#1593;&#1604;&#1609; &#1583;&#1575;&#1574;&#1585;&#1577; &#1593;&#1585;&#1590; 24 &#1583;&#1585;&#1580;&#1577; &#1608;28 &#1583;&#1602;&#1610;&#1602;&#1577; &#1588;&#1605;&#1575;&#1604;&#1575;&#1611; &#1608;&#1582;&#1591; &#1591;&#1608;&#1604; 36 &#1583;&#1585;&#1580;&#1577; &#1608;39 &#1583;&#1602;&#1610;&#1602;&#1577; &#1588;&#1585;&#1602;&#1575;&#1611;&#1548; &#1608;&#1607;&#1610; &#1605;&#1602;&#1585; &#1573;&#1605;&#1575;&#1585;&#1577; &#1605;&#1606;&#1591;&#1602;&#1577; &#1575;&#1604;&#1605;&#1583;&#1610;&#1606;&#1577; &#1575;&#1604;&#1605;&#1606;&#1608;&#1585;&#1577; &#1608;&#1576;&#1607;&#1575; &#1575;&#1604;&#1605;&#1587;&#1580;&#1583; &#1575;&#1604;&#1606;&#1576;&#1608;&#1610; &#1575;&#1604;&#1588;&#1585;&#1610;&#1601;&#1548; &#1602;&#1576;&#1585; &#1575;&#1604;&#1585;&#1587;&#1608;&#1604; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605;&#1548; &#1575;&#1604;&#1580;&#1575;&#1605;&#1593;&#1577; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;&#1610;&#1577;&#1548; &#1608;&#1605;&#1580;&#1605;&#1593; &#1575;&#1604;&#1605;&#1604;&#1603; &#1601;&#1607;&#1583; &#1604;&#1591;&#1576;&#1575;&#1593;&#1577; &#1575;&#1604;&#1605;&#1589;&#1581;&#1601;&#1548;.</span></p><h1 class="c3" id="h.fhuvrunzueal"><span class="c2">&#1575;&#1604;&#1583;&#1605;&#1575;&#1605;</span></h1><p class="c0"><span class="c1">&#1578;&#1602;&#1593; &#1605;&#1583;&#1610;&#1606;&#1577; &#1575;&#1604;&#1583;&#1605;&#1575;&#1605; &#1601;&#1610; &#1575;&#1604;&#1605;&#1606;&#1591;&#1602;&#1577; &#1575;&#1604;&#1588;&#1585;&#1602;&#1610;&#1577; &#1593;&#1604;&#1609; &#1583;&#1575;&#1574;&#1585;&#1577; &#1593;&#1585;&#1590; 26 &#1583;&#1585;&#1580;&#1577; &#1608;30 &#1583;&#1602;&#1610;&#1602;&#1577; &#1608;&#1582;&#1591; &#1591;&#1608;&#1604; 50 &#1583;&#1585;&#1580;&#1577; &#1608;6 &#1583;&#1602;&#1575;&#1574;&#1602;&#1548; &#1608;&#1607;&#1610; &#1605;&#1602;&#1585; &#1573;&#1605;&#1575;&#1585;&#1577; &#1575;&#1604;&#1605;&#1606;&#1591;&#1602;&#1577; &#1575;&#1604;&#1588;&#1585;&#1602;&#1610;&#1577;. &#1608;&#1578;&#1588;&#1578;&#1607;&#1585; &#1575;&#1604;&#1605;&#1606;&#1591;&#1602;&#1577; &#1576;&#1581;&#1602;&#1608;&#1604; &#1575;&#1604;&#1576;&#1578;&#1585;&#1608;&#1604;&#1548; &#1608;&#1576;&#1607;&#1575; &#1605;&#1602;&#1585; &#1588;&#1585;&#1603;&#1577; &#1571;&#1585;&#1575;&#1605;&#1603;&#1608; &#1575;&#1604;&#1587;&#1593;&#1608;&#1583;&#1610;&#1577;&#1548; &#1608;&#1601;&#1610;&#1607;&#1575; &#1605;&#1583;&#1610;&#1606;&#1577; &#1575;&#1604;&#1580;&#1576;&#1610;&#1604; &#1575;&#1604;&#1589;&#1606;&#1575;&#1593;&#1610;&#1577;&#1548; &#1608;&#1605;&#1610;&#1606;&#1575;&#1569; &#1575;&#1604;&#1605;&#1604;&#1603; &#1593;&#1576;&#1583;&#1575;&#1604;&#1593;&#1586;&#1610;&#1586; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1548; &#1575;&#1604;&#1605;&#1572;&#1587;&#1587;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577; &#1604;&#1582;&#1591;&#1608;&#1591; &#1581;&#1583;&#1610;&#1583; &#1575;&#1604;&#1605;&#1605;&#1604;&#1603;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1575;&#1604;&#1587;&#1593;&#1608;&#1583;&#1610;&#1577;&#1548; &#1605;&#1578;&#1606;&#1586;&#1607; &#1575;&#1604;&#1605;&#1604;&#1603; &#1601;&#1607;&#1583;&#1548; &#1605;&#1591;&#1575;&#1585; &#1575;&#1604;&#1605;&#1604;&#1603; &#1601;&#1607;&#1583; &#1575;&#1604;&#1583;&#1608;&#1604;&#1610;&#1548; &#1603;&#1608;&#1585;&#1606;&#1610;&#1588; &#1575;&#1604;&#1583;&#1605;&#1575;&#1605;&#1548; &#1580;&#1575;&#1605;&#1593;&#1577; &#1575;&#1604;&#1605;&#1604;&#1603; &#1601;&#1607;&#1583; &#1604;&#1604;&#1576;&#1578;&#1585;&#1608;&#1604; &#1608;&#1575;&#1604;&#1605;&#1593;&#1575;&#1583;&#1606; &#1580;&#1575;&#1605;&#1593;&#1577; &#1575;&#1604;&#1605;&#1604;&#1603; &#1601;&#1610;&#1589;&#1604;&#1548; &#1608;&#1605;&#1593;&#1607;&#1583; &#1587;&#1604;&#1575;&#1581; &#1575;&#1604;&#1591;&#1610;&#1585;&#1575;&#1606;.</span></p><h1 class="c3" id="h.xu9fhc59sr3d"><span class="c2">&#1580;&#1583;&#1577;</span></h1><p class="c0"><span class="c1">&#1578;&#1602;&#1593; &#1605;&#1583;&#1610;&#1606;&#1577; &#1580;&#1583;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1587;&#1607;&#1604; &#1575;&#1604;&#1587;&#1575;&#1581;&#1604;&#1610; &#1575;&#1604;&#1588;&#1585;&#1602;&#1610; &#1604;&#1604;&#1576;&#1581;&#1585; &#1575;&#1604;&#1571;&#1581;&#1605;&#1585;&#1548; &#1575;&#1604;&#1584;&#1610; &#1610;&#1605;&#1579;&#1604; &#1575;&#1605;&#1578;&#1583;&#1575;&#1583;&#1575;&#1611; &#1591;&#1576;&#1610;&#1593;&#1610;&#1575;&#1611; &#1604;&#1604;&#1587;&#1607;&#1604; &#1575;&#1604;&#1587;&#1575;&#1581;&#1604;&#1610; &#1575;&#1604;&#1605;&#1593;&#1585;&#1608;&#1601; &#1576;&#1578;&#1607;&#1575;&#1605;&#1577; &#1576;&#1610;&#1606; &#1583;&#1575;&#1574;&#1585;&#1578;&#1610; &#1593;&#1585;&#1590; 25 &#1600; 21 &#1548; 45&#1600; 21 &#1588;&#1605;&#1575;&#1604;&#1575;&#1611; &#1608;&#1582;&#1591;&#1610; &#1591;&#1608;&#1604; 5 &#1600; 29&#1548; 20 &#1600; 39 &#1588;&#1585;&#1602;&#1575;&#1611;. &#1608;&#1607;&#1610; &#1605;&#1610;&#1606;&#1575;&#1569; &#1576;&#1581;&#1585;&#1610; &#1585;&#1574;&#1610;&#1587;&#1548; &#1604;&#1584;&#1575; &#1601;&#1602;&#1583; &#1603;&#1575;&#1606; &#1583;&#1608;&#1585;&#1607;&#1575; &#1575;&#1604;&#1571;&#1587;&#1575;&#1587; &#1608;&#1575;&#1604;&#1578;&#1575;&#1585;&#1610;&#1582;&#1610; &#1603;&#1608;&#1606;&#1607;&#1575; &#1605;&#1610;&#1606;&#1575;&#1569; &#1608;&#1605;&#1583;&#1582;&#1604;&#1575;&#1611; &#1573;&#1604;&#1609; &#1575;&#1604;&#1571;&#1585;&#1575;&#1590;&#1610; &#1575;&#1604;&#1605;&#1602;&#1583;&#1587;&#1577;&#1548; &#1608;&#1606;&#1602;&#1591;&#1577; &#1605;&#1585;&#1608;&#1585; &#1604;&#1604;&#1581;&#1585;&#1603;&#1577; &#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1610;&#1577;&#1548; &#1575;&#1604;&#1571;&#1605;&#1585; &#1575;&#1604;&#1584;&#1610; &#1580;&#1593;&#1604;&#1607;&#1575; &#1601;&#1610; &#1575;&#1604;&#1608;&#1602;&#1578; &#1575;&#1604;&#1581;&#1575;&#1590;&#1585; &#1571;&#1607;&#1605; &#1605;&#1585;&#1603;&#1586; &#1604;&#1604;&#1575;&#1587;&#1578;&#1610;&#1585;&#1575;&#1583; &#1608;&#1575;&#1604;&#1578;&#1608;&#1586;&#1610;&#1593; &#1601;&#1610; &#1575;&#1604;&#1605;&#1605;&#1604;&#1603;&#1577; &#1608;&#1576;&#1575;&#1604;&#1578;&#1575;&#1604;&#1610; &#1601;&#1607;&#1610; &#1578;&#1587;&#1610;&#1591;&#1585; &#1593;&#1604;&#1609; &#1605;&#1593;&#1592;&#1605; &#1575;&#1604;&#1606;&#1588;&#1575;&#1591; &#1575;&#1604;&#1575;&#1602;&#1578;&#1589;&#1575;&#1583;&#1610; &#1601;&#1610;&#1607;&#1575; &#1604;&#1608;&#1580;&#1608;&#1583; &#1575;&#1604;&#1605;&#1610;&#1606;&#1575;&#1569; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610; &#1608;&#1575;&#1604;&#1580;&#1608;&#1610;.</span></p><h1 class="c3" id="h.mkrnc7z61l48"><span class="c2">&#1571;&#1576;&#1607;&#1575;</span></h1><p class="c0"><span class="c1">&#1578;&#1602;&#1593; &#1605;&#1583;&#1610;&#1606;&#1577; &#1571;&#1576;&#1607;&#1575; &#1601;&#1610; &#1605;&#1606;&#1591;&#1602;&#1577; &#1593;&#1587;&#1610;&#1585; &#1593;&#1604;&#1609; &#1583;&#1575;&#1574;&#1585;&#1577; &#1593;&#1585;&#1590; 18 &#1583;&#1585;&#1580;&#1577; &#1608;14 &#1583;&#1602;&#1610;&#1602;&#1577;&#1548; &#1608;&#1582;&#1591; &#1591;&#1608;&#1604; 24 &#1583;&#1585;&#1580;&#1577;&#1548; &#1608;30 &#1583;&#1602;&#1610;&#1602;&#1577; &#1608;&#1607;&#1610; &#1605;&#1602;&#1585; &#1573;&#1605;&#1575;&#1585;&#1577; &#1605;&#1606;&#1591;&#1602;&#1577; &#1593;&#1587;&#1610;&#1585;&#1548; &#1608;&#1578;&#1590;&#1605; &#1571;&#1607;&#1605; &#1605;&#1589;&#1575;&#1610;&#1601; &#1575;&#1604;&#1605;&#1605;&#1604;&#1603;&#1577;&#1548; &#1608;&#1578;&#1593;&#1583; &#1605;&#1606; &#1605;&#1606;&#1575;&#1591;&#1602; &#1575;&#1604;&#1580;&#1584;&#1576; &#1575;&#1604;&#1587;&#1610;&#1575;&#1581;&#1610;&#1548; &#1588;&#1607;&#1583;&#1578; &#1578;&#1591;&#1608;&#1585;&#1575;&#1611; &#1603;&#1576;&#1610;&#1585;&#1575;&#1611; &#1601;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1580;&#1575;&#1604;&#1548; &#1608;&#1576;&#1607;&#1575; &#1605;&#1591;&#1575;&#1585; &#1571;&#1576;&#1607;&#1575; &#1575;&#1604;&#1605;&#1578;&#1589;&#1604; &#1605;&#1593; &#1576;&#1575;&#1602;&#1610; &#1605;&#1591;&#1575;&#1585;&#1575;&#1578; &#1575;&#1604;&#1605;&#1605;&#1604;&#1603;&#1577;&#1548; &#1605;&#1578;&#1606;&#1586;&#1607; &#1593;&#1587;&#1610;&#1585; &#1575;&#1604;&#1608;&#1591;&#1606;&#1610;&#1548; &#1575;&#1604;&#1587;&#1608;&#1583;&#1577;&#1548; &#1583;&#1604;&#1594;&#1575;&#1606;&#1548; &#1575;&#1604;&#1602;&#1585;&#1593;&#1575;&#1569;&#1548; &#1575;&#1604;&#1607;&#1590;&#1576;&#1577;&#1548; &#1575;&#1604;&#1587;&#1581;&#1575;&#1576;&#1548; &#1608;&#1608;&#1575;&#1583;&#1610; &#1575;&#1604;&#1605;&#1581;&#1575;&#1604;&#1577;.</span></p><h1 class="c3" id="h.fju08vrwc21v"><span class="c2">&#1575;&#1604;&#1576;&#1575;&#1581;&#1577;</span></h1><p class="c0"><span class="c1">&#1578;&#1602;&#1593; &#1605;&#1583;&#1610;&#1606;&#1577; &#1575;&#1604;&#1576;&#1575;&#1581;&#1577; &#1601;&#1610; &#1575;&#1604;&#1580;&#1586;&#1569; &#1575;&#1604;&#1580;&#1606;&#1608;&#1576;&#1610; &#1575;&#1604;&#1594;&#1585;&#1576;&#1610; &#1605;&#1606; &#1575;&#1604;&#1605;&#1605;&#1604;&#1603;&#1577;&#1548; &#1593;&#1604;&#1609; &#1583;&#1575;&#1574;&#1585;&#1577; &#1593;&#1585;&#1590; 20 &#1583;&#1585;&#1580;&#1577; &#1608;15 &#1583;&#1602;&#1610;&#1602;&#1577; &#1608;&#1582;&#1591; &#1591;&#1608;&#1604; 41 &#1583;&#1585;&#1580;&#1577; &#1608;28 &#1583;&#1602;&#1610;&#1602;&#1577;&#1548; &#1608;&#1607;&#1610; &#1605;&#1602;&#1585; &#1573;&#1605;&#1575;&#1585;&#1577; &#1605;&#1606;&#1591;&#1602;&#1577; &#1575;&#1604;&#1576;&#1575;&#1581;&#1577;. &#1608;&#1607;&#1610; &#1605;&#1606;&#1591;&#1602;&#1577; &#1580;&#1584;&#1576; &#1587;&#1610;&#1575;&#1581;&#1610; &#1584;&#1575;&#1578; &#1591;&#1576;&#1610;&#1593;&#1577; &#1607;&#1575;&#1583;&#1574;&#1577;&#1548; &#1608;&#1580;&#1576;&#1575;&#1604; &#1588;&#1575;&#1607;&#1602;&#1577;&#1548; &#1608;&#1594;&#1575;&#1576;&#1575;&#1578; &#1603;&#1579;&#1610;&#1601;&#1577;&#1548; &#1608;&#1580;&#1608; &#1605;&#1593;&#1578;&#1583;&#1604;&#1548; &#1578;&#1578;&#1608;&#1575;&#1601;&#1585; &#1576;&#1607;&#1575; &#1605;&#1580;&#1605;&#1608;&#1593;&#1577; &#1605;&#1606; &#1575;&#1604;&#1605;&#1586;&#1585;&#1608;&#1593;&#1575;&#1578; &#1604;&#1582;&#1589;&#1608;&#1576;&#1577; &#1571;&#1585;&#1590;&#1607;&#1575;&#1548; &#1608;&#1610;&#1576;&#1604;&#1594; &#1593;&#1583;&#1583; &#1571;&#1587;&#1608;&#1575;&#1602;&#1607;&#1575; &#1582;&#1605;&#1587;&#1575;&#1611; &#1608;&#1593;&#1588;&#1585;&#1610;&#1606; &#1587;&#1608;&#1602;&#1575;&#1611; &#1582;&#1604;&#1575;&#1604; &#1587;&#1578;&#1577; &#1571;&#1610;&#1575;&#1605; &#1601;&#1610; &#1575;&#1604;&#1571;&#1587;&#1576;&#1608;&#1593; &#1593;&#1583;&#1575; &#1610;&#1608;&#1605; &#1575;&#1604;&#1580;&#1605;&#1593;&#1577;.</span></p><h1 class="c3" id="h.b4li0p1qyfvw"><span class="c2">&#1576;&#1585;&#1610;&#1583;&#1577;</span></h1><p class="c0"><span class="c1">&#1578;&#1602;&#1593; &#1605;&#1583;&#1610;&#1606;&#1577; &#1576;&#1585;&#1610;&#1583;&#1577; &#1601;&#1610; &#1608;&#1587;&#1591; &#1588;&#1576;&#1607; &#1575;&#1604;&#1580;&#1586;&#1610;&#1585;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577;&#1548; &#1593;&#1604;&#1609; &#1575;&#1604;&#1581;&#1575;&#1601;&#1577; &#1575;&#1604;&#1610;&#1587;&#1585;&#1609; &#1604;&#1605;&#1580;&#1585;&#1609; &#1608;&#1575;&#1583;&#1610; &#1575;&#1604;&#1585;&#1605;&#1607; &#1593;&#1604;&#1609; &#1583;&#1575;&#1574;&#1585;&#1577; &#1593;&#1585;&#1590; 26 &#1583;&#1585;&#1580;&#1577; &#1608;&#1583;&#1602;&#1610;&#1602;&#1578;&#1610;&#1606;&#1548; &#1608;&#1582;&#1591; &#1591;&#1608;&#1604; 43 &#1583;&#1585;&#1580;&#1577; &#1608;58 &#1583;&#1602;&#1610;&#1602;&#1577;&#1548; &#1608;&#1607;&#1610; &#1605;&#1602;&#1585; &#1573;&#1605;&#1575;&#1585;&#1577; &#1605;&#1606;&#1591;&#1602;&#1577; &#1575;&#1604;&#1602;&#1589;&#1610;&#1605; &#1608;&#1578;&#1588;&#1578;&#1607;&#1585; &#1576;&#1575;&#1604;&#1586;&#1585;&#1575;&#1593;&#1577;&#1548; &#1608;&#1576;&#1607;&#1575; &#1605;&#1587;&#1578;&#1588;&#1601;&#1609; &#1575;&#1604;&#1605;&#1604;&#1603; &#1601;&#1607;&#1583; &#1575;&#1604;&#1578;&#1582;&#1589;&#1589;&#1610;&#1548; &#1576;&#1585;&#1580; &#1605;&#1610;&#1575;&#1607; &#1576;&#1585;&#1610;&#1583;&#1577;&#1548; &#1605;&#1585;&#1603;&#1586; &#1575;&#1604;&#1605;&#1604;&#1603; &#1582;&#1575;&#1604;&#1583; &#1575;&#1604;&#1581;&#1590;&#1575;&#1585;&#1610;&#1548; &#1605;&#1583;&#1610;&#1606;&#1577; &#1575;&#1604;&#1571;&#1605;&#1610;&#1585; &#1593;&#1576;&#1583;&#1575;&#1604;&#1604;&#1607; &#1576;&#1606; &#1593;&#1576;&#1583;&#1575;&#1604;&#1593;&#1586;&#1610;&#1586; &#1575;&#1604;&#1585;&#1610;&#1575;&#1590;&#1610;&#1577;&#1548; &#1608;&#1605;&#1589;&#1575;&#1606;&#1593; &#1605;&#1582;&#1578;&#1604;&#1601;&#1577; &#1578;&#1606;&#1578;&#1580; &#1575;&#1604;&#1571;&#1587;&#1605;&#1606;&#1578; &#1608;&#1575;&#1604;&#1591;&#1608;&#1576; &#1608;&#1575;&#1604;&#1573;&#1587;&#1601;&#1606;&#1580; &#1608;&#1575;&#1604;&#1571;&#1579;&#1575;&#1579; &#1608;&#1575;&#1604;&#1591;&#1608;&#1576; &#1575;&#1604;&#1601;&#1582;&#1575;&#1585;&#1610; &#1608;&#1575;&#1604;&#1576;&#1604;&#1575;&#1587;&#1578;&#1610;&#1603;.</span></p><h1 class="c3" id="h.k4a969rhu6ax"><span class="c2">&#1581;&#1575;&#1574;&#1604;</span></h1><p class="c0"><span class="c1">&#1578;&#1602;&#1593; &#1605;&#1583;&#1610;&#1606;&#1577; &#1581;&#1575;&#1574;&#1604; &#1594;&#1585;&#1576; &#1608;&#1575;&#1583;&#1610; &#1575;&#1604;&#1571;&#1583;&#1610;&#1585;&#1593;&#1548; &#1608;&#1610;&#1593;&#1585;&#1601; &#1576;&#1575;&#1587;&#1605; &#1608;&#1575;&#1583;&#1610; &#1581;&#1575;&#1574;&#1604; &#1593;&#1604;&#1609; &#1583;&#1575;&#1574;&#1585;&#1577; &#1593;&#1585;&#1590; 27 &#1583;&#1585;&#1580;&#1577; &#1608;30 &#1583;&#1602;&#1610;&#1602;&#1577; &#1588;&#1605;&#1575;&#1604;&#1575;&#1611;&#1548; &#1608;&#1582;&#1591; &#1591;&#1608;&#1604; 41 &#1583;&#1585;&#1580;&#1577; &#1608;43 &#1583;&#1602;&#1610;&#1602;&#1577; &#1588;&#1585;&#1602;&#1575;&#1611;&#1548; &#1608;&#1607;&#1610; &#1605;&#1602;&#1585; &#1573;&#1605;&#1575;&#1585;&#1577; &#1605;&#1606;&#1591;&#1602;&#1577; &#1581;&#1575;&#1574;&#1604;. &#1608;&#1578;&#1593;&#1583; &#1605;&#1606;&#1591;&#1602;&#1577; &#1581;&#1575;&#1574;&#1604; &#1605;&#1606; &#1605;&#1606;&#1575;&#1591;&#1602; &#1575;&#1604;&#1580;&#1584;&#1576; &#1575;&#1604;&#1581;&#1590;&#1575;&#1585;&#1610;&#1577; &#1608;&#1578;&#1588;&#1578;&#1607;&#1585; &#1576;&#1593;&#1583;&#1583; &#1605;&#1606; &#1575;&#1604;&#1570;&#1579;&#1575;&#1585; &#1575;&#1604;&#1602;&#1583;&#1610;&#1605;&#1577; &#1603;&#1575;&#1604;&#1602;&#1604;&#1575;&#1593; &#1608;&#1575;&#1604;&#1602;&#1589;&#1608;&#1585; &#1575;&#1604;&#1602;&#1583;&#1610;&#1605;&#1577; &#1605;&#1579;&#1604;: &#1610;&#1575;&#1591;&#1576;&#1548; &#1580;&#1575;&#1606;&#1610;&#1606;&#1548; &#1601;&#1610;&#1583;&#1548; &#1580;&#1576;&#1604; &#1581;&#1576;&#1588;&#1610;&#1548; &#1575;&#1604;&#1579;&#1593;&#1610;&#1604;&#1576;&#1610;&#1548; &#1608;&#1576;&#1607;&#1575; &#1585;&#1587;&#1608;&#1605; &#1608;&#1603;&#1578;&#1575;&#1576;&#1575;&#1578; &#1579;&#1605;&#1608;&#1583;&#1610;&#1577; &#1608;&#1605;&#1602;&#1575;&#1576;&#1585; &#1601;&#1610; &#1590;&#1575;&#1610;&#1601;&#1548; &#1608;&#1575;&#1604;&#1587;&#1601;&#1606;.</span></p><h1 class="c3" id="h.gioypcoiy0mq"><span class="c2">&#1606;&#1580;&#1585;&#1575;&#1606;</span></h1><p class="c0"><span class="c1">&#1578;&#1602;&#1593; &#1605;&#1583;&#1610;&#1606;&#1577; &#1606;&#1580;&#1585;&#1575;&#1606; &#1601;&#1610; &#1575;&#1604;&#1580;&#1606;&#1608;&#1576; &#1575;&#1604;&#1594;&#1585;&#1576;&#1610; &#1604;&#1604;&#1605;&#1605;&#1604;&#1603;&#1577;&#1548; &#1593;&#1604;&#1609; &#1583;&#1575;&#1574;&#1585;&#1577; &#1593;&#1585;&#1590; 17 &#1583;&#1585;&#1580;&#1577; &#1608;37 &#1583;&#1602;&#1610;&#1602;&#1577; &#1608;&#1582;&#1591; &#1591;&#1608;&#1604; 44 &#1583;&#1585;&#1580;&#1577; &#1608;26 &#1583;&#1602;&#1610;&#1602;&#1577;&#1548; &#1608;&#1607;&#1610; &#1605;&#1602;&#1585; &#1573;&#1605;&#1575;&#1585;&#1577; &#1605;&#1606;&#1591;&#1602;&#1577; &#1606;&#1580;&#1585;&#1575;&#1606;. &#1608;&#1578;&#1588;&#1578;&#1607;&#1585; &#1576;&#1575;&#1604;&#1586;&#1585;&#1575;&#1593;&#1577;&#1548; &#1608;&#1576;&#1607;&#1575; &#1587;&#1583; &#1608;&#1575;&#1583;&#1610; &#1606;&#1580;&#1585;&#1575;&#1606;&#1548; &#1575;&#1604;&#1584;&#1610; &#1610;&#1593;&#1583; &#1605;&#1606; &#1571;&#1603;&#1576;&#1585; &#1575;&#1604;&#1587;&#1583;&#1608;&#1583; &#1575;&#1604;&#1605;&#1602;&#1575;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1605;&#1604;&#1603;&#1577; &#1576;&#1591;&#1575;&#1602;&#1577; &#1578;&#1582;&#1586;&#1610;&#1606;&#1610;&#1577; 85 &#1605;&#1604;&#1610;&#1608;&#1606; &#1605;&#1578;&#1585; &#1605;&#1603;&#1593;&#1576;&#1548; &#1610;&#1603;&#1579;&#1585; &#1601;&#1610;&#1607;&#1575; &#1575;&#1604;&#1606;&#1582;&#1610;&#1604;&#1548; &#1608;&#1571;&#1588;&#1607;&#1585; &#1570;&#1579;&#1575;&#1585;&#1607;&#1575; &#1575;&#1604;&#1605;&#1606;&#1591;&#1602;&#1577; &#1575;&#1604;&#1571;&#1582;&#1583;&#1608;&#1583;&#1610;&#1577; &#1575;&#1604;&#1578;&#1610; &#1608;&#1585;&#1583; &#1584;&#1603;&#1585;&#1607;&#1575; &#1601;&#1610; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605;.</span></p><h1 class="c3" id="h.rz9i1qj7xizd"><span class="c2">&#1578;&#1576;&#1608;&#1603;</span></h1><p class="c0"><span class="c1">&#1578;&#1602;&#1593; &#1605;&#1583;&#1610;&#1606;&#1577; &#1578;&#1576;&#1608;&#1603; &#1601;&#1610; &#1588;&#1605;&#1575;&#1604; &#1594;&#1585;&#1576;&#1610; &#1575;&#1604;&#1605;&#1605;&#1604;&#1603;&#1577;&#1548; &#1593;&#1604;&#1609; &#1583;&#1575;&#1574;&#1585;&#1577; &#1593;&#1585;&#1590; 36 &#1583;&#1585;&#1580;&#1577;&#1548; &#1608;65 &#1583;&#1602;&#1610;&#1602;&#1577; &#1608;&#1582;&#1591; &#1591;&#1608;&#1604; 28 &#1583;&#1585;&#1580;&#1577;&#1548; &#1608;49 &#1583;&#1602;&#1610;&#1602;&#1577;&#1548; &#1608;&#1607;&#1610; &#1605;&#1602;&#1585; &#1573;&#1605;&#1575;&#1585;&#1577; &#1605;&#1606;&#1591;&#1602;&#1577; &#1578;&#1576;&#1608;&#1603;. &#1608;&#1578;&#1593;&#1583; &#1578;&#1576;&#1608;&#1603; &#1605;&#1606; &#1575;&#1604;&#1605;&#1583;&#1606; &#1575;&#1604;&#1586;&#1585;&#1575;&#1593;&#1610;&#1577;&#1548; &#1581;&#1610;&#1579; &#1610;&#1608;&#1580;&#1583; &#1576;&#1607;&#1575; &#1575;&#1604;&#1593;&#1583;&#1610;&#1583; &#1605;&#1606; &#1575;&#1604;&#1605;&#1588;&#1585;&#1608;&#1593;&#1575;&#1578; &#1575;&#1604;&#1586;&#1585;&#1575;&#1593;&#1610;&#1577; &#1575;&#1604;&#1605;&#1607;&#1605;&#1577; &#1575;&#1604;&#1578;&#1610; &#1578;&#1606;&#1578;&#1580; &#1575;&#1604;&#1602;&#1605;&#1581; &#1608;&#1575;&#1604;&#1601;&#1575;&#1603;&#1607;&#1577; &#1608;&#1575;&#1604;&#1583;&#1580;&#1575;&#1580; &#1608;&#1575;&#1604;&#1576;&#1610;&#1590;&#1548; &#1575;&#1588;&#1578;&#1607;&#1585;&#1578; &#1576;&#1586;&#1585;&#1575;&#1593;&#1577; &#1575;&#1604;&#1571;&#1586;&#1607;&#1575;&#1585; &#1608;&#1578;&#1589;&#1583;&#1610;&#1585;&#1607;&#1575;&#1548; &#1610;&#1608;&#1580;&#1583; &#1576;&#1607;&#1575; &#1575;&#1604;&#1593;&#1583;&#1610;&#1583; &#1605;&#1606; &#1575;&#1604;&#1570;&#1579;&#1575;&#1585; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;&#1610;&#1577;&#1548; &#1608;&#1605;&#1606;&#1607;&#1575; &#1605;&#1587;&#1580;&#1583; &#1575;&#1604;&#1578;&#1608;&#1576;&#1577; &#1575;&#1604;&#1584;&#1610; &#1589;&#1604;&#1609; &#1601;&#1610;&#1607; &#1575;&#1604;&#1585;&#1587;&#1608;&#1604; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1602;&#1576;&#1604; &#1594;&#1586;&#1608;&#1577; &#1578;&#1576;&#1608;&#1603;&#1548; &#1608;&#1610;&#1576;&#1604;&#1594; &#1593;&#1583;&#1583; &#1587;&#1603;&#1575;&#1606;&#1607;&#1575; (441351)&#1606;&#1587;&#1605;&#1577;&#1548; (1425&#1607;&#1600;).</span></p><p class="c0 c4"><span class="c1"></span></p><p class="c0 c4"><span class="c1"></span></p></body></html>
